
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>活动介绍 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../part3/1.html" />
    
    
    <link rel="prev" href="1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 1 新生寄语</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part1/1.html">
            
                <a href="../part1/1.html">
            
                    
                    新生寄语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 2 新生须知</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    活动时间轴
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    活动介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 3 大学学习</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../part3/1.html">
            
                <a href="../part3/1.html">
            
                    
                    课程学习与学分绩
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1.1" data-path="../part3/1-1.html">
            
                <a href="../part3/1-1.html">
            
                    
                    1.选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="../part3/1-2.html">
            
                <a href="../part3/1-2.html">
            
                    
                    2.学分绩
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../part3/2.html">
            
                <a href="../part3/2.html">
            
                    
                    院系专业知识介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.2.1" data-path="../part3/2-1.html">
            
                <a href="../part3/2-1.html">
            
                    
                    1.培养方案介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="../part3/2-2.html">
            
                <a href="../part3/2-2.html">
            
                    
                    2.培养方案先修关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="../part3/2-3.html">
            
                <a href="../part3/2-3.html">
            
                    
                    3.大一专业课详解与对比
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../part3/3.html">
            
                <a href="../part3/3.html">
            
                    
                    辅修专业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../part3/4.html">
            
                <a href="../part3/4.html">
            
                    
                    课外科创赛事体系
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 4 大学生活</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../part4/1.html">
            
                <a href="../part4/1.html">
            
                    
                    体育活动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1.1" data-path="../part4/1-1.html">
            
                <a href="../part4/1-1.html">
            
                    
                    1.课内体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.2" data-path="../part4/1-2.html">
            
                <a href="../part4/1-2.html">
            
                    
                    2.课外体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.3" data-path="../part4/1-3.html">
            
                <a href="../part4/1-3.html">
            
                    
                    3.竞技体育
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../part4/2.html">
            
                <a href="../part4/2.html">
            
                    
                    网络资源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../part4/3.html">
            
                <a href="../part4/3.html">
            
                    
                    衣食住行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="../part4/3-1.html">
            
                <a href="../part4/3-1.html">
            
                    
                    1.衣食住行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="../part4/3-2.html">
            
                <a href="../part4/3-2.html">
            
                    
                    2.学习&书店&实用链接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="../part4/3-3.html">
            
                <a href="../part4/3-3.html">
            
                    
                    3.校园活动
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Part 5 社工组织</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../part5/1.html">
            
                <a href="../part5/1.html">
            
                    
                    团委介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../part5/2.html">
            
                <a href="../part5/2.html">
            
                    
                    科协介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.3" data-path="../part5/3.html">
            
                <a href="../part5/3.html">
            
                    
                    学生会介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 6 未来发展</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../part6/1.html">
            
                <a href="../part6/1.html">
            
                    
                    毕业去向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >活动介绍</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x6D3B;&#x52A8;&#x4ECB;&#x7ECD;">&#x6D3B;&#x52A8;&#x4ECB;&#x7ECD;</h2>
<h3 id="&#x519B;&#x8BAD;">&#x519B;&#x8BAD;</h3>
<p>&#x519B;&#x8BAD;&#xFF0C;&#x5B66;&#x751F;&#x5728;&#x5C31;&#x5B66;&#x671F;&#x95F4;&#x6240;&#x63A5;&#x53D7;&#x7684;&#x57FA;&#x672C;&#x519B;&#x4E8B;&#x8BAD;&#x7EC3;&#x3002;&#x4F5C;&#x4E3A;&#x8E0F;&#x5165;&#x6821;&#x56ED;&#x7684;&#x7B2C;&#x4E00;&#x8BFE;&#xFF0C;&#x5728;&#x8270;&#x82E6;&#x8BAD;&#x7EC3;&#x4E4B;&#x4F59;&#xFF0C;&#x519B;&#x8BAD;&#x540C;&#x6837;&#x662F;&#x4E00;&#x4E2A;&#x719F;&#x6089;&#x6821;&#x56ED;&#x548C;&#x589E;&#x8FDB;&#x60C5;&#x611F;&#x7684;&#x5927;&#x597D;&#x673A;&#x4F1A;&#x3002;</p>
<h3 id="&#x9A6C;&#x676F;&#x6BD4;&#x8D5B;">&#x9A6C;&#x676F;&#x6BD4;&#x8D5B;</h3>
<p>&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x201C;&#x9A6C;&#x7EA6;&#x7FF0;&#x676F;&#x201D;&#x5B66;&#x751F;&#x7530;&#x5F84;&#x8FD0;&#x52A8;&#x4F1A;&#x662F;&#x6E05;&#x534E;&#x7684;&#x4F20;&#x7EDF;&#x8D5B;&#x4E8B;&#xFF0C;&#x662F;&#x6E05;&#x534E;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x7684;&#x91CD;&#x8981;&#x73AF;&#x8282;&#xFF0C;&#x4E5F;&#x662F;&#x6E05;&#x534E;&#x4F18;&#x826F;&#x5149;&#x8363;&#x4F53;&#x80B2;&#x4F20;&#x7EDF;&#x7684;&#x91CD;&#x8981;&#x4F53;&#x73B0;&#x3002;&#x201C;&#x9A6C;&#x7EA6;&#x7FF0;&#x676F;&#x201D;&#x4EE5;&#x66FE;&#x7ECF;&#x4E3A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x4F53;&#x80B2;&#x6587;&#x5316;&#x505A;&#x51FA;&#x91CD;&#x5927;&#x8D21;&#x732E;&#x7684;&#x9A6C;&#x7EA6;&#x7FF0;&#x6559;&#x6388;&#x547D;&#x540D;&#xFF0C;&#x5305;&#x62EC;&#x7403;&#x7C7B;&#x3001;&#x7530;&#x5F84;&#x3001;&#x6E38;&#x6CF3;&#x3001;&#x6BFD;&#x7EF3;&#x7B49;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x80FD;&#x591F;&#x5728;&#x6821;&#x56ED;&#x5185;&#x5F00;&#x5C55;&#x7684;&#x3001;&#x6709;&#x7FA4;&#x4F17;&#x57FA;&#x7840;&#x7684;&#x8FD0;&#x52A8;&#x9879;&#x76EE;40&#x4F59;&#x9879;&#xFF0C;&#x81EA;&#x79CB;&#x5B63;&#x5B66;&#x671F;&#x521D;&#x8D77;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6625;&#x5B63;&#x5B66;&#x671F;&#x7530;&#x5F84;&#x8FD0;&#x52A8;&#x4F1A;&#x7ED3;&#x675F;&#xFF0C;&#x4E3A;&#x671F;&#x8FD1;&#x4E00;&#x5E74;&#x3002;&#x6BCF;&#x5E74;&#x53C2;&#x4E0E;&#x201C;&#x9A6C;&#x7EA6;&#x7FF0;&#x676F;&#x201D;&#x7CFB;&#x5217;&#x4F53;&#x80B2;&#x8D5B;&#x4E8B;&#x7684;&#x5B66;&#x751F;&#x7EA6;45000&#x4EBA;&#x6B21;&#xFF0C;&#x201C;&#x9A6C;&#x7EA6;&#x7FF0;&#x676F;&#x201D;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x901A;&#x8FC7;&#x9662;&#x7CFB;&#x5404;&#x5927;&#x8054;&#x8D5B;&#x548C;&#x4F53;&#x80B2;&#x4FF1;&#x4E50;&#x90E8;&#x5F97;&#x5230;&#x8FDB;&#x4E00;&#x6B65;&#x6269;&#x5C55;&#xFF0C;&#x662F;&#x6E05;&#x534E;&#x5B66;&#x5B50;&#x5C55;&#x793A;&#x8FD0;&#x52A8;&#x6C34;&#x5E73;&#x548C;&#x4F53;&#x80B2;&#x98CE;&#x8C8C;&#x7684;&#x5927;&#x821E;&#x53F0;&#x3002;</p>
<h3 id="&#x7537;&#x5973;&#x751F;&#x8282;">&#x7537;&#x5973;&#x751F;&#x8282;</h3>
<p>&#x6E05;&#x534E;&#x5927;&#x5B66;&#x7537;&#x751F;&#x8282;&#x5B9A;&#x4E3A;&#x6BCF;&#x5E74;&#x7684;11&#x6708;12&#x65E5;&#xFF0C;&#x5973;&#x751F;&#x8282;&#x5219;&#x5B9A;&#x4E8E;&#x6BCF;&#x5E74;&#x7684;3&#x6708;7&#x65E5;&#x3002;&#x4F5C;&#x4E3A;&#x6E05;&#x534E;&#x7684;&#x7279;&#x8272;&#x8282;&#x65E5;&#xFF0C;&#x6BCF;&#x5E74;&#x7537;&#x5973;&#x751F;&#x8282;&#x90FD;&#x4F1A;&#x4EE5;&#x73ED;&#x7EA7;&#x3001;&#x793E;&#x56E2;&#x3001;&#x5B66;&#x751F;&#x7EC4;&#x7EC7;&#x7B49;&#x4E3A;&#x5355;&#x4F4D;&#xFF0C;&#x6D8C;&#x73B0;&#x4F17;&#x591A;&#x7279;&#x8272;&#x9C9C;&#x660E;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x7537;&#x751F;&#x5973;&#x751F;&#x4EEC;&#x4E92;&#x76F8;&#x8868;&#x8FBE;&#x5BF9;&#x5F7C;&#x6B64;&#x7684;&#x7F8E;&#x597D;&#x795D;&#x613F;&#x548C;&#x771F;&#x631A;&#x60C5;&#x611F;&#x3002;</p>
<h3 id="&#x5B66;&#x751F;&#x8282;">&#x5B66;&#x751F;&#x8282;</h3>
<p>&#x5728;&#x6E05;&#x534E;&#x56ED;&#x91CC;&#xFF0C;&#x201C;&#x5B66;&#x751F;&#x8282;&#x201D;&#x662F;&#x5C5E;&#x4E8E;&#x540C;&#x5B66;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x8282;&#x65E5;&#xFF0C;&#x800C;&#x5B66;&#x751F;&#x8282;&#x665A;&#x4F1A;&#x4FBF;&#x662F;&#x540C;&#x5B66;&#x4EEC;&#x6B22;&#x5E86;&#x8282;&#x65E5;&#x7684;&#x4E00;&#x6B21;&#x96C6;&#x4E2D;&#x5448;&#x73B0;&#x3002;&#x201C;&#x5B66;&#x751F;&#x8282;&#x201D;&#x5E76;&#x4E0D;&#x662F;&#x67D0;&#x4E00;&#x4E2A;&#x9662;&#x7CFB;&#x3001;&#x67D0;&#x4E00;&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x9662;&#x7CFB;&#x90FD;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x751F;&#x8282;&#xFF0C;&#x5404;&#x4E2A;&#x9662;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x4EEC;&#x7EB7;&#x7EB7;&#x516B;&#x4ED9;&#x8FC7;&#x6D77;&#x5404;&#x663E;&#x795E;&#x901A;&#xFF0C;&#x81EA;&#x7F16;&#x81EA;&#x5BFC;&#x81EA;&#x6F14;&#xFF0C;&#x5E76;&#x9080;&#x8BF7;&#x8001;&#x5E08;&#x4EEC;&#x540C;&#x53F0;&#x6F14;&#x51FA;&#xFF0C;&#x6BCF;&#x4E00;&#x5E74;&#x90FD;&#x6709;&#x6570;&#x5341;&#x53F0;&#x7CBE;&#x5F69;&#x7EB7;&#x5448;&#x7684;&#x5B66;&#x751F;&#x8282;&#x665A;&#x4F1A;&#x3002;</p>
<p>&#x5B66;&#x751F;&#x8282;&#x662F;&#x4E00;&#x4E2A;&#x627F;&#x8F7D;&#x9752;&#x5E74;&#x539F;&#x521B;&#x667A;&#x6167;&#x4E0E;&#x624D;&#x534E;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x6E05;&#x534E;&#x5B66;&#x5B50;&#x751F;&#x6D3B;&#x4E2D;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x662F;&#x6E05;&#x534E;&#x6821;&#x56ED;&#x6587;&#x5316;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x548C;&#x4EAE;&#x70B9;&#x3002;</p>
<p>&#x5B66;&#x751F;&#x8282;&#x662F;&#x4E00;&#x4E2A;&#x52A0;&#x5F3A;&#x96C6;&#x4F53;&#x611F;&#x60C5;&#x3001;&#x5E08;&#x751F;&#x540C;&#x4E50;&#x7684;&#x5927;&#x8054;&#x6B22;&#x3002;&#x6BCF;&#x4E2A;&#x9662;&#x7CFB;&#x7684;&#x5B66;&#x751F;&#x8282;&#x665A;&#x4F1A;&#x98CE;&#x683C;&#x4E0D;&#x4E00;&#xFF0C;&#x4F46;&#x662F;&#x90FD;&#x5176;&#x4E50;&#x878D;&#x878D;&#xFF0C;&#x4E0D;&#x4EC5;&#x5F70;&#x663E;&#x4E86;&#x4E13;&#x4E1A;&#x7279;&#x8272;&#x548C;&#x5E08;&#x751F;&#x98CE;&#x91C7;&#xFF0C;&#x66F4;&#x662F;&#x52A0;&#x5F3A;&#x96C6;&#x4F53;&#x611F;&#x60C5;&#x5EFA;&#x8BBE;&#x3001;&#x62C9;&#x8FD1;&#x5E08;&#x751F;&#x8DDD;&#x79BB;&#x7684;&#x91CD;&#x8981;&#x65B9;&#x5F0F;&#x3002;&#x6BCF;&#x4E00;&#x53F0;&#x5B66;&#x751F;&#x8282;&#x665A;&#x4F1A;&#x90FD;&#x662F;&#x4EE5;&#x73ED;&#x7EA7;&#x4E3A;&#x5355;&#x4F4D;&#x51FA;&#x8282;&#x76EE;&#xFF0C;&#x73ED;&#x59D4;&#x4EEC;&#x7EC4;&#x7EC7;&#x540C;&#x5B66;&#x5229;&#x7528;&#x8BFE;&#x4F59;&#x65F6;&#x95F4;&#x7FA4;&#x7B56;&#x7FA4;&#x529B;&#xFF0C;&#x8BA8;&#x8BBA;&#x51FA;&#x65B0;&#x5947;&#x6709;&#x521B;&#x610F;&#x7684;&#x597D;&#x70B9;&#x5B50;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x7EB7;&#x7EB7;&#x5C06;&#x5341;&#x516B;&#x822C;&#x624D;&#x827A;&#x878D;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x6C9F;&#x901A;&#x3001;&#x5408;&#x4F5C;&#xFF0C;&#x7CBE;&#x5F69;&#x6700;&#x7EC8;&#x5448;&#x73B0;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x96C6;&#x4F53;&#x7684;&#x611F;&#x60C5;&#x4E5F;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x9010;&#x6E10;&#x5347;&#x534E;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#xFF0C;&#x6E05;&#x534E;&#x5B66;&#x751F;&#x8282;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x72EC;&#x5177;&#x6E05;&#x534E;&#x7279;&#x8272;&#x7684;&#x6587;&#x5316;&#x8282;&#x65E5;&#x3002;&#x901A;&#x8FC7;&#x5B66;&#x751F;&#x8282;&#xFF0C;&#x5E08;&#x751F;&#x53EF;&#x4EE5;&#x540C;&#x53F0;&#x8868;&#x6F14;&#x3001;&#x540C;&#x573A;&#x7ADE;&#x6280;&#xFF1B;&#x901A;&#x8FC7;&#x5B66;&#x751F;&#x8282;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#x4E0E;&#x953B;&#x70BC;&#x63D0;&#x9AD8;&#x53EF;&#x4EE5;&#x5E76;&#x4E3E;&#xFF1B;&#x901A;&#x8FC7;&#x5B66;&#x751F;&#x8282;&#xFF0C;&#x5C55;&#x73B0;&#x5B66;&#x751F;&#x98CE;&#x91C7;&#x548C;&#x52A0;&#x5F3A;&#x5E08;&#x751F;&#x6C9F;&#x901A;&#x53EF;&#x4EE5;&#x53CC;&#x4E30;&#x6536;&#x3002;</p>
<h3 id="&#x793E;&#x4F1A;&#x5B9E;&#x8DF5;">&#x793E;&#x4F1A;&#x5B9E;&#x8DF5;</h3>
<p>&#x5E7F;&#x6CDB;&#x3001;&#x6DF1;&#x5165;&#x5730;&#x7EC4;&#x7EC7;&#x5F00;&#x5C55;&#x5BD2;&#x6691;&#x671F;&#x5B66;&#x751F;&#x793E;&#x4F1A;&#x5B9E;&#x8DF5;&#x4E00;&#x76F4;&#x662F;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5B66;&#x751F;&#x5DE5;&#x4F5C;&#x7684;&#x4F18;&#x826F;&#x4F20;&#x7EDF;&#x3002;&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x6821;&#x56E2;&#x59D4;&#x5B66;&#x4E60;&#x5B9E;&#x8DF5;&#x90E8;&#x59CB;&#x7EC8;&#x79C9;&#x6301;&#x201C;&#x5B9E;&#x8DF5;&#x80B2;&#x4EBA;&#x201D;&#x7684;&#x6839;&#x672C;&#x5B97;&#x65E8;&#xFF0C;&#x7D27;&#x6263;&#x91CD;&#x5927;&#x5386;&#x53F2;&#x5951;&#x673A;&#x4E0E;&#x65F6;&#x4EE3;&#x8109;&#x640F;&#xFF0C;&#x7ED3;&#x5408;&#x6539;&#x9769;&#x5F00;&#x653E;40&#x5468;&#x5E74;&#x3001;&#x65B0;&#x4E2D;&#x56FD;&#x6210;&#x7ACB;70&#x5468;&#x5E74;&#x3001;&#x5168;&#x9762;&#x51B3;&#x80DC;&#x5C0F;&#x5EB7;&#x793E;&#x4F1A;&#x3001;&#x51B3;&#x6218;&#x8131;&#x8D2B;&#x653B;&#x575A;&#x3001;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x6210;&#x7ACB;100&#x5468;&#x5E74;&#x3001;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5EFA;&#x6821;110&#x5468;&#x5E74;&#x7B49;&#x91CD;&#x8981;&#x5386;&#x53F2;&#x65F6;&#x95F4;&#x8282;&#x70B9;&#xFF0C;&#x5F00;&#x5C55;&#x4E86;&#x201C;&#x58EE;&#x9614;&#x4E03;&#x5341;&#x5E74;&#xB7;&#x594B;&#x8FDB;&#x65B0;&#x65F6;&#x4EE3;&#x201D;&#x201C;&#x9752;&#x6625;&#x62A5;&#x5BB6;&#x56FD;&#xFF0C;&#x594B;&#x8FDB;&#x6B63;&#x5F53;&#x65F6;&#x201D;&#x201C;&#x767E;&#x5E74;&#x63A5;&#x529B;&#xFF0C;&#x5F3A;&#x56FD;&#x6709;&#x6211;&#x201D;&#x7B49;&#x4E3B;&#x9898;&#x5B66;&#x4E60;&#x5B9E;&#x8DF5;&#x6D3B;&#x52A8;&#xFF0C;&#x9F13;&#x52B1;&#x652F;&#x961F;&#x56E0;&#x52BF;&#x5229;&#x5BFC;&#x5730;&#x5C06;&#x4E3B;&#x9898;&#x6559;&#x80B2;&#x878D;&#x5165;&#x5230;&#x5B9E;&#x8DF5;&#x6D3B;&#x52A8;&#x4E2D;&#x53BB;&#xFF0C;&#x5F15;&#x5BFC;&#x652F;&#x961F;&#x56F4;&#x7ED5;&#x201C;&#x4E94;&#x4E2A;&#x4E00;&#x6B21;&#x201D;&#x8BBE;&#x8BA1;&#x5B66;&#x4E60;&#x8C03;&#x7814;&#x3001;&#x4E13;&#x9898;&#x8C03;&#x67E5;&#x3001;&#x670D;&#x52A1;&#x5EFA;&#x8BBE;&#x3001;&#x4E13;&#x4E1A;&#x8BA4;&#x77E5;&#x3001;&#x6821;&#x53CB;&#x8BBF;&#x8C08;&#x7C7B;&#x5B9E;&#x8DF5;&#xFF0C;&#x4F7F;&#x5E7F;&#x5927;&#x540C;&#x5B66;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x201C;&#x53D7;&#x6559;&#x80B2;&#xFF0C;&#x957F;&#x624D;&#x5E72;&#xFF0C;&#x505A;&#x8D21;&#x732E;&#x201D;&#x3002;</p>
<h3 id="&#x7532;&#x56E2;&#x8BC4;&#x4F30;">&#x7532;&#x56E2;&#x8BC4;&#x4F30;</h3>
<p>&#x7532;&#x56E2;&#x8BC4;&#x4F30;&#xFF0C;&#x5168;&#x79F0;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x56E2;&#x652F;&#x90E8;&#x5DE5;&#x4F5C;&#x7B49;&#x7EA7;&#x8BC4;&#x4F30;&#xFF0C;&#x8BC4;&#x9009;&#x51FA;&#x6765;&#x7684;&#x5148;&#x8FDB;&#x96C6;&#x4F53;&#x5373;&#x7532;&#x7EA7;&#x56E2;&#x652F;&#x90E8;<strong>&#xFF0C;</strong> &#x7B80;&#x79F0;&#x7532;&#x56E2;&#x3002;1988&#x5E74;&#xFF0C;&#x5B66;&#x6821;&#x56E2;&#x59D4;&#x4F5C;&#x51FA;&#x4E86;&#x300A;&#x5173;&#x4E8E;&#x5BF9;&#x57FA;&#x5C42;&#x56E2;&#x652F;&#x90E8;&#x7684;&#x5DE5;&#x4F5C;&#x8FDB;&#x884C;&#x7B49;&#x7EA7;&#x8BC4;&#x4F30;&#x7684;&#x51B3;&#x5B9A;&#x300B;&#xFF0C;&#x901A;&#x8FC7;&#x5EFA;&#x7ACB;&#x56E2;&#x652F;&#x90E8;&#x5DE5;&#x4F5C;&#x7B49;&#x7EA7;&#x8BC4;&#x4F30;&#x5236;&#x5EA6;&#xFF0C;&#x5F15;&#x5165;&#x7ADE;&#x4E89;&#x673A;&#x5236;&#xFF0C;&#x52A0;&#x5F3A;&#x8FC7;&#x7A0B;&#x5F15;&#x5BFC;&#xFF0C;&#x628A;&#x575A;&#x5B9A;&#x6B63;&#x786E;&#x7684;&#x653F;&#x6CBB;&#x65B9;&#x5411;&#x3001;&#x6DF1;&#x5165;&#x7EC6;&#x81F4;&#x7684;&#x601D;&#x60F3;&#x5DE5;&#x4F5C;&#x3001;&#x5065;&#x5168;&#x6709;&#x6548;&#x7684;&#x7EC4;&#x7EC7;&#x5236;&#x5EA6;&#x3001;&#x575A;&#x5F3A;&#x56E2;&#x7ED3;&#x7684;&#x73ED;&#x7EA7;&#x6838;&#x5FC3;&#x548C;&#x5065;&#x5EB7;&#x5411;&#x4E0A;&#x7684;&#x73ED;&#x7EA7;&#x5B66;&#x98CE;&#x4F5C;&#x4E3A;&#x5BF9;&#x56E2;&#x652F;&#x90E8;&#x5DE5;&#x4F5C;&#x7684;&#x57FA;&#x672C;&#x8981;&#x6C42;&#xFF1B;1990&#x5E74;&#x5E95;&#x5B66;&#x6821;&#x53C8;&#x5EFA;&#x7ACB;&#x4E86;&#x4F18;&#x826F;&#x5B66;&#x98CE;&#x73ED;&#x8BC4;&#x9009;&#x5236;&#x5EA6;&#xFF0C;&#x628A;&#x660E;&#x786E;&#x7684;&#x5B66;&#x4E60;&#x76EE;&#x7684;&#x3001;&#x7AEF;&#x6B63;&#x7684;&#x5B66;&#x4E60;&#x6001;&#x5EA6;&#x3001;&#x4E25;&#x660E;&#x7684;&#x5B66;&#x4E60;&#x7EAA;&#x5F8B;&#x3001;&#x663E;&#x8457;&#x7684;&#x5B66;&#x4E60;&#x6548;&#x679C;&#x4F5C;&#x4E3A;&#x57FA;&#x672C;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x8BC4;&#x4FC3;&#x5EFA;&#xFF0C;&#x91CD;&#x5728;&#x5EFA;&#x8BBE;&#x3002;</p>
<p>&#x7532;&#x56E2;&#x8BC4;&#x6BD4;&#x7684;&#x5B97;&#x65E8;&#x5728;&#x4E8E;&#x4EE5;&#x8BC4;&#x4FC3;&#x5EFA;&#xFF0C;&#x901A;&#x8FC7;&#x8BC4;&#x6BD4;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x6307;&#x5BFC;&#x652F;&#x90E8;&#x7684;&#x65E5;&#x5E38;&#x5EFA;&#x8BBE;&#x5DE5;&#x4F5C;&#x3002;&#x8BC4;&#x6BD4;&#x6D3B;&#x52A8;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E00;&#x6B21;&#x8BA9;&#x5404;&#x652F;&#x90E8;&#x6C47;&#x62A5;&#x4E00;&#x5E74;&#x5DE5;&#x4F5C;&#x3001;&#x5C55;&#x73B0;&#x81EA;&#x6211;&#x3001;&#x4EA4;&#x6D41;&#x5B66;&#x4E60;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x652F;&#x90E8;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#x3001;&#x4E3A;&#x540C;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x594B;&#x6597;&#x7684;&#x5927;&#x597D;&#x821E;&#x53F0;&#x3002;</p>
<p>1988&#x5E74;&#x5B66;&#x6821;&#x56E2;&#x59D4;&#x4F5C;&#x51FA;&#x4E86;&#x300A;&#x5173;&#x4E8E;&#x5BF9;&#x57FA;&#x5C42;&#x56E2;&#x652F;&#x90E8;&#x7684;&#x5DE5;&#x4F5C;&#x8FDB;&#x884C;&#x7B49;&#x7EA7;&#x8BC4;&#x4F30;&#x7684;&#x51B3;&#x5B9A;&#x300B;&#xFF0C;&#x901A;&#x8FC7;&#x5EFA;&#x7ACB;&#x56E2;&#x652F;&#x90E8;&#x5DE5;&#x4F5C;&#x7B49;&#x7EA7;&#x8BC4;&#x4F30;&#x5236;&#x5EA6;&#xFF0C;&#x5F15;&#x5165;&#x7ADE;&#x4E89;&#x673A;&#x5236;&#xFF0C;&#x52A0;&#x5F3A;&#x8FC7;&#x7A0B;&#x5F15;&#x5BFC;&#xFF0C;&#x628A;&#x575A;&#x5B9A;&#x6B63;&#x786E;&#x7684;&#x653F;&#x6CBB;&#x65B9;&#x5411;&#x3001;&#x6DF1;&#x5165;&#x7EC6;&#x81F4;&#x7684;&#x601D;&#x60F3;&#x5DE5;&#x4F5C;&#x3001;&#x5065;&#x5168;&#x6709;&#x6548;&#x7684;&#x7EC4;&#x7EC7;&#x5236;&#x5EA6;&#x3001;&#x575A;&#x5F3A;&#x56E2;&#x7ED3;&#x7684;&#x73ED;&#x7EA7;&#x6838;&#x5FC3;&#x548C;&#x5065;&#x5EB7;&#x5411;&#x4E0A;&#x7684;&#x73ED;&#x7EA7;&#x5B66;&#x98CE;&#x4F5C;&#x4E3A;&#x5BF9;&#x56E2;&#x652F;&#x90E8;&#x5DE5;&#x4F5C;&#x7684;&#x57FA;&#x672C;&#x8981;&#x6C42;&#xFF1B;1990&#x5E74;&#x5E95;&#x5B66;&#x6821;&#x53C8;&#x5EFA;&#x7ACB;&#x4E86;&#x4F18;&#x826F;&#x5B66;&#x98CE;&#x73ED;&#x8BC4;&#x9009;&#x5236;&#x5EA6;&#xFF0C;&#x628A;&#x660E;&#x786E;&#x7684;&#x5B66;&#x4E60;&#x76EE;&#x7684;&#x3001;&#x7AEF;&#x6B63;&#x7684;&#x5B66;&#x4E60;&#x6001;&#x5EA6;&#x3001;&#x4E25;&#x660E;&#x7684;&#x5B66;&#x4E60;&#x7EAA;&#x5F8B;&#x3001;&#x663E;&#x8457;&#x7684;&#x5B66;&#x4E60;&#x6548;&#x679C;&#x4F5C;&#x4E3A;&#x57FA;&#x672C;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x8BC4;&#x4FC3;&#x5EFA;&#xFF0C;&#x91CD;&#x5728;&#x5EFA;&#x8BBE;&#x3002;</p>
<p>&#x6B63;&#x662F;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x540C;&#x5B66;&#x90FD;&#x73CD;&#x89C6;&#x96C6;&#x4F53;&#x7684;&#x8363;&#x8A89;&#x3001;&#x52AA;&#x529B;&#x4E3A;&#x96C6;&#x4F53;&#x4E89;&#x53D6;&#x66F4;&#x591A;&#x8363;&#x8A89;&#x7684;&#x6FC0;&#x52B1;&#x4E0B;&#xFF0C;&#x6B63;&#x662F;&#x5728;&#x5B66;&#x6821;&#x91CD;&#x89C6;&#x8BC4;&#x9009;&#x4F18;&#x79C0;&#x96C6;&#x4F53;&#x3001;&#x5F15;&#x9886;&#x652F;&#x90E8;&#x5EFA;&#x8BBE;&#x52A8;&#x5411;&#x7684;&#x63A8;&#x52A8;&#x4E0B;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x96C6;&#x4F53;&#x90FD;&#x594B;&#x52C7;&#x4E89;&#x5148;&#xFF0C;&#x5411;&#x7740;&#x4F18;&#x79C0;&#x5178;&#x578B;&#x96C6;&#x4F53;&#x8FC8;&#x8FDB;&#xFF0C;&#x5982;&#x9996;&#x6279;&#x53D7;&#x8868;&#x5F70;&#x7684;&#x5148;&#x8FDB;&#x96C6;&#x4F53;&#x4E4B;&#x4E00;&#x2014;&#x2014;&#x6D4B;&#x4E13;42&#x73ED;&#xFF0C;&#x5728;&#x5EFA;&#x56FD;&#x521D;&#x671F;&#xFF0C;&#x4E3A;&#x4E86;&#x56FD;&#x5BB6;&#x5EFA;&#x8BBE;&#x9700;&#x8981;&#xFF0C;&#x523B;&#x82E6;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x754F;&#x8270;&#x82E6;&#xFF0C;&#x6295;&#x8EAB;&#x5230;&#x7956;&#x56FD;&#x6700;&#x9700;&#x8981;&#x7684;&#x6D4B;&#x91CF;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF1B;&#x5316;72&#x652F;&#x90E8;&#x5728;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#x558A;&#x51FA;&#x4E86;&#x201C;&#x4ECE;&#x6211;&#x505A;&#x8D77;&#xFF0C;&#x4ECE;&#x73B0;&#x5728;&#x505A;&#x8D77;&#x201D;&#x7684;&#x65F6;&#x4EE3;&#x6700;&#x5F3A;&#x97F3;&#xFF0C;&#x5168;&#x56FD;&#x9752;&#x5E74;&#x70ED;&#x70C8;&#x54CD;&#x5E94;&#xFF0C;&#x6210;&#x4E3A;&#x65F6;&#x4EE3;&#x7CBE;&#x795E;&#x7684;&#x4EE3;&#x8868;&#xFF1B;&#x75AB;&#x60C5;&#x671F;&#x95F4;&#xFF0C;&#x822A;72&#x3001;&#x65B0;&#x95FB;9&#x7B49;&#x652F;&#x90E8;&#x7EB7;&#x7EB7;&#x8FDB;&#x884C;&#x7279;&#x8272;&#x201C;&#x4E91;&#x73ED;&#x56E2;&#x201D;&#x5EFA;&#x8BBE;&#xFF0C;&#x52A9;&#x529B;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x9752;&#x5E74;&#x5B66;&#x5B50;&#x7684;&#x62C5;&#x5F53;&#x3002;</p>
<p>&#x6B63;&#x662F;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x540C;&#x5B66;&#x90FD;&#x73CD;&#x89C6;&#x96C6;&#x4F53;&#x7684;&#x8363;&#x8A89;&#x3001;&#x52AA;&#x529B;&#x4E3A;&#x96C6;&#x4F53;&#x4E89;&#x53D6;&#x66F4;&#x591A;&#x8363;&#x8A89;&#x7684;&#x6FC0;&#x52B1;&#x4E0B;&#xFF0C;&#x6B63;&#x662F;&#x5728;&#x5B66;&#x6821;&#x91CD;&#x89C6;&#x8BC4;&#x9009;&#x4F18;&#x79C0;&#x96C6;&#x4F53;&#x3001;&#x5F15;&#x9886;&#x652F;&#x90E8;&#x5EFA;&#x8BBE;&#x52A8;&#x5411;&#x7684;&#x63A8;&#x52A8;&#x4E0B;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x96C6;&#x4F53;&#x90FD;&#x594B;&#x52C7;&#x4E89;&#x5148;&#xFF0C;&#x5411;&#x7740;&#x4F18;&#x79C0;&#x5178;&#x578B;&#x96C6;&#x4F53;&#x8FC8;&#x8FDB;&#xFF0C;&#x5982;&#x9996;&#x6279;&#x53D7;&#x8868;&#x5F70;&#x7684;&#x5148;&#x8FDB;&#x96C6;&#x4F53;&#x4E4B;&#x4E00;&#x2014;&#x2014;&#x6D4B;&#x4E13;42&#x73ED;&#xFF0C;&#x5728;&#x5EFA;&#x56FD;&#x521D;&#x671F;&#xFF0C;&#x4E3A;&#x4E86;&#x56FD;&#x5BB6;&#x5EFA;&#x8BBE;&#x9700;&#x8981;&#xFF0C;&#x523B;&#x82E6;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x754F;&#x8270;&#x82E6;&#xFF0C;&#x6295;&#x8EAB;&#x5230;&#x7956;&#x56FD;&#x6700;&#x9700;&#x8981;&#x7684;&#x6D4B;&#x91CF;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF1B;&#x5316;72&#x652F;&#x90E8;&#x5728;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#x558A;&#x51FA;&#x4E86;&#x201C;&#x4ECE;&#x6211;&#x505A;&#x8D77;&#xFF0C;&#x4ECE;&#x73B0;&#x5728;&#x505A;&#x8D77;&#x201D;&#x7684;&#x65F6;&#x4EE3;&#x6700;&#x5F3A;&#x97F3;&#xFF0C;&#x5168;&#x56FD;&#x9752;&#x5E74;&#x70ED;&#x70C8;&#x54CD;&#x5E94;&#xFF0C;&#x6210;&#x4E3A;&#x65F6;&#x4EE3;&#x7CBE;&#x795E;&#x7684;&#x4EE3;&#x8868;&#xFF1B;&#x75AB;&#x60C5;&#x671F;&#x95F4;&#xFF0C;&#x822A;72&#x3001;&#x65B0;&#x95FB;9&#x7B49;&#x652F;&#x90E8;&#x7EB7;&#x7EB7;&#x8FDB;&#x884C;&#x7279;&#x8272;&#x201C;&#x4E91;&#x73ED;&#x56E2;&#x201D;&#x5EFA;&#x8BBE;&#xFF0C;&#x52A9;&#x529B;&#x75AB;&#x60C5;&#x9632;&#x63A7;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x9752;&#x5E74;&#x5B66;&#x5B50;&#x7684;&#x62C5;&#x5F53;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1.html" class="navigation navigation-prev " aria-label="Previous page: 活动时间轴">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../part3/1.html" class="navigation navigation-next " aria-label="Next page: 课程学习与学分绩">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"活动介绍","level":"3.2","depth":1,"next":{"title":"课程学习与学分绩","level":"4.1","depth":1,"path":"part3/1.md","ref":"part3/1.md","articles":[{"title":"1.选课","level":"4.1.1","depth":2,"path":"part3/1-1.md","ref":"part3/1-1.md","articles":[]},{"title":"2.学分绩","level":"4.1.2","depth":2,"path":"part3/1-2.md","ref":"part3/1-2.md","articles":[]}]},"previous":{"title":"活动时间轴","level":"3.1","depth":1,"path":"part2/1.md","ref":"part2/1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button","expandable-chapters-small","katex"],"pluginsConfig":{"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part2/2.md","mtime":"2022-08-16T17:18:22.013Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-08-16T17:25:46.683Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

