
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1.选课 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1-2.html" />
    
    
    <link rel="prev" href="1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 1 新生寄语</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part1/1.html">
            
                <a href="../part1/1.html">
            
                    
                    新生寄语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 2 新生须知</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../part2/1.html">
            
                <a href="../part2/1.html">
            
                    
                    活动时间轴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../part2/2.html">
            
                <a href="../part2/2.html">
            
                    
                    活动介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 3 大学学习</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    课程学习与学分绩
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="4.1.1" data-path="1-1.html">
            
                <a href="1-1.html">
            
                    
                    1.选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="1-2.html">
            
                <a href="1-2.html">
            
                    
                    2.学分绩
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    院系专业知识介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.2.1" data-path="2-1.html">
            
                <a href="2-1.html">
            
                    
                    1.培养方案介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="2-2.html">
            
                <a href="2-2.html">
            
                    
                    2.培养方案先修关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="2-3.html">
            
                <a href="2-3.html">
            
                    
                    3.大一专业课详解与对比
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    辅修专业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                    课外科创赛事体系
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 4 大学生活</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../part4/1.html">
            
                <a href="../part4/1.html">
            
                    
                    体育活动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1.1" data-path="../part4/1-1.html">
            
                <a href="../part4/1-1.html">
            
                    
                    1.课内体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.2" data-path="../part4/1-2.html">
            
                <a href="../part4/1-2.html">
            
                    
                    2.课外体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.3" data-path="../part4/1-3.html">
            
                <a href="../part4/1-3.html">
            
                    
                    3.竞技体育
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../part4/2.html">
            
                <a href="../part4/2.html">
            
                    
                    网络资源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../part4/3.html">
            
                <a href="../part4/3.html">
            
                    
                    衣食住行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="../part4/3-1.html">
            
                <a href="../part4/3-1.html">
            
                    
                    1.衣食住行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="../part4/3-2.html">
            
                <a href="../part4/3-2.html">
            
                    
                    2.学习&书店&实用链接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="../part4/3-3.html">
            
                <a href="../part4/3-3.html">
            
                    
                    3.校园活动
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Part 5 社工组织</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../part5/1.html">
            
                <a href="../part5/1.html">
            
                    
                    团委介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../part5/2.html">
            
                <a href="../part5/2.html">
            
                    
                    科协介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.3" data-path="../part5/3.html">
            
                <a href="../part5/3.html">
            
                    
                    学生会介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 6 未来发展</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../part6/1.html">
            
                <a href="../part6/1.html">
            
                    
                    毕业去向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1.选课</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x9009;&#x8BFE;">&#x9009;&#x8BFE;</h2>
<h3 id="&#x4E00;&#x3001;&#x9009;&#x8BFE;&#x65F6;&#x95F4;&#x548C;&#x9636;&#x6BB5;&#xFF08;&#x9884;&#x9009;&#x3001;&#x62BD;&#x7B7E;&#x3001;&#x6389;&#x8BFE;&#x3001;&#x8865;&#x9000;&#x9009;&#x3001;&#x4E2D;&#x671F;&#x9000;&#x8BFE;&#xFF09;">&#x4E00;&#x3001;&#x9009;&#x8BFE;&#x65F6;&#x95F4;&#x548C;&#x9636;&#x6BB5;&#xFF08;&#x9884;&#x9009;&#x3001;&#x62BD;&#x7B7E;&#x3001;&#x6389;&#x8BFE;&#x3001;&#x8865;&#x9000;&#x9009;&#x3001;&#x4E2D;&#x671F;&#x9000;&#x8BFE;&#xFF09;</h3>
<blockquote>
<p>&#x4E0D;&#x540C;&#x4E8E;&#x5C0F;&#x5B66;&#x4E2D;&#x5B66;&#x8BFE;&#x7A0B;&#x7531;&#x5B66;&#x6821;&#x540C;&#x4E00;&#x5B89;&#x6392;&#xFF0C;&#x5728;&#x6E05;&#x534E;&#x6BCF;&#x4F4D;&#x5B66;&#x751F;&#x6BCF;&#x5B66;&#x671F;&#x7684;&#x8BFE;&#x7A0B;&#x90FD;&#x8981;&#x5728;&#x5B66;&#x671F;&#x524D;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x3002;&#x4E0B;&#x9762;&#x5C06;&#x7ED3;&#x5408;&#x9009;&#x8BFE;&#x7684;&#x6D41;&#x7A0B;&#x4E0E;&#x4E00;&#x4E9B;&#x8F6F;&#x9662;&#x540C;&#x5B66;&#x76F8;&#x5173;&#x7684;&#x5E38;&#x89C1;&#x95EE;&#x9898;&#x4E3A;&#x5927;&#x5BB6;&#x7B80;&#x8981;&#x4ECB;&#x7ECD;&#x201C;&#x9009;&#x8BFE;&#x201D;&#x8FD9;&#x4E00;&#x5927;&#x5B66;&#x4E2D;&#x7684;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x3002;</p>
</blockquote>
<h4 id="&#x9009;&#x8BFE;&#x65F6;&#x95F4;&#x548C;&#x9636;&#x6BB5;&#xFF1A;">&#x9009;&#x8BFE;&#x65F6;&#x95F4;&#x548C;&#x9636;&#x6BB5;&#xFF1A;</h4>
<ol>
<li><p><strong>&#x9009;&#x8BFE;&#x62A5;&#x540D;&#x9636;&#x6BB5;</strong>&#xFF08;&#x6216;&#x79F0;<strong>&#x9884;&#x9009;</strong>&#xFF09;&#xFF1A;&#x9884;&#x9009;&#x901A;&#x5E38;&#x5B89;&#x6392;&#x5728;&#x5B66;&#x671F;&#x7B2C;13-14&#x5468;&#xFF0C;&#x62A5;&#x540D;&#x91C7;&#x53D6;&#x586B;&#x62A5;&#x5FD7;&#x613F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x62A5;&#x540D;&#x4EBA;&#x6570;&#x4E0D;&#x53D7;&#x8BFE;&#x5BB9;&#x91CF;&#x7684;&#x9650;&#x5236;&#x3002;&#x5728;&#x62A5;&#x540D;&#x671F;&#x95F4;&#xFF0C;&#x7F51;&#x4E0A;&#x4F1A;&#x5B9A;&#x65F6;&#x53D1;&#x5E03;&#x5404;&#x95E8;&#x8BFE;&#x7A0B;&#x7684;&#x5FD7;&#x613F;&#x586B;&#x62A5;&#x60C5;&#x51B5;&#x7EDF;&#x8BA1;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x53EF;&#x636E;&#x6B64;&#x5408;&#x7406;&#x8C03;&#x6574;&#x4E0D;&#x540C;&#x8BFE;&#x7A0B;&#x7684;&#x5FD7;&#x613F;&#x7B49;&#x7EA7;&#x3002;</p>
</li>
<li><p><strong>&#x9009;&#x8BFE;&#x8C03;&#x6574;&#x9636;&#x6BB5;</strong>&#xFF1A;&#x9009;&#x8BFE;&#x8C03;&#x6574;&#x9636;&#x6BB5;&#x5206;&#x4E09;&#x6B21;&#x8FDB;&#x884C;&#xFF0C;&#x5206;&#x522B;&#x79F0;&#x4E3A;&#x6B63;&#x9009;&#xFF08;&#x7B2C;14-15&#x5468;&#xFF09;&#x3001;&#x8865;&#x9000;&#x9009;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#xFF08;&#x65B0;&#x5B66;&#x671F;&#x7B2C;1&#x5468;&#xFF09;&#x3001;&#x8865;&#x9000;&#x9009;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF08;&#x65B0;&#x5B66;&#x671F;&#x7B2C;2&#x5468;&#xFF09;&#x3002;&#x6B63;&#x9009;&#x548C;&#x8865;&#x9000;&#x9009;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x5747;&#x91C7;&#x7528;&#x8BFE;&#x5BB9;&#x91CF;&#x8303;&#x56F4;&#x5185;&#x5148;&#x9009;&#x5148;&#x5F97;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x9009;&#x6EE1;&#x540E;&#x5B9E;&#x884C;WaitingList&#x65B9;&#x6848;&#xFF08;&#x8BE6;&#x89C1;&#x672C;&#x79D1;&#x751F;&#x5B66;&#x4E60;&#x6307;&#x5357;&#xFF09;&#xFF1B;&#x8865;&#x9000;&#x9009;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x4E0D;&#x53EF;&#x9009;&#x8BFE;&#xFF0C;&#x53EA;&#x53EF;&#x5220;&#x9664;&#x5DF2;&#x9009;&#x8BFE;&#x7A0B;&#xFF08;&#x672C;&#x79D1;&#x751F;&#x4F53;&#x80B2;&#x8BFE;&#x4E0D;&#x53EF;&#x5220;&#xFF09;&#xFF0C;&#x6240;&#x9009;&#x8BFE;&#x7A0B;&#x4E0D;&#x8BB0;&#x5F55;&#x5728;&#x6210;&#x7EE9;&#x5355;&#x4E0A;&#x3002;</p>
</li>
<li><p><strong>&#x9000;&#x8BFE;&#x9636;&#x6BB5;</strong>&#xFF1A;&#x9000;&#x8BFE;&#x9636;&#x6BB5;&#x5206;&#x4E24;&#x6B21;&#x8FDB;&#x884C;&#xFF0C;&#x6240;&#x9000;&#x8BFE;&#x7A0B;&#x5728;&#x6210;&#x7EE9;&#x5355;&#x4E0A;&#x8BB0;&#x8F7D;W&#xFF08;Withdrew&#xFF09;&#x3002;&#x9000;&#x8BFE;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x901A;&#x5E38;&#x5B89;&#x6392;&#x5728;&#x7B2C;6&#x5468;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x4F53;&#x80B2;&#x8BFE;&#x4E0D;&#x53EF;&#x9000;&#x8BFE;&#xFF0C;&#x5176;&#x4ED6;&#x8BFE;&#x7A0B;&#x5747;&#x53EF;&#x9000;&#x8BFE;&#xFF1B;&#x9000;&#x8BFE;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x901A;&#x5E38;&#x5B89;&#x6392;&#x5728;&#x7B2C;10-11&#x5468;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x4F53;&#x80B2;&#x8BFE;&#x548C;&#x524D;&#x516B;&#x5468;&#x5DF2;&#x7ED3;&#x675F;&#x8BFE;&#x7A0B;&#x4E0D;&#x53EF;&#x9000;&#x8BFE;&#x3002;&#x540E;&#x516B;&#x5468;&#x5F00;&#x8BBE;&#x8BFE;&#x7A0B;&#x7684;&#x9000;&#x8BFE;&#x4E0D;&#x8BB0;&#x5F55;&#x201C;W&#x201D;&#x3002;</p>
</li>
</ol>
<h4 id="&#x672C;&#x79D1;&#x65B0;&#x751F;&#x9009;&#x8BFE;&#x987B;&#x77E5;&#xFF1A;">&#x672C;&#x79D1;&#x65B0;&#x751F;&#x9009;&#x8BFE;&#x987B;&#x77E5;&#xFF1A;</h4>
<p>&#x65B0;&#x751F;&#x5165;&#x5B66;&#x540E;&#x7B2C;&#x4E00;&#x6B21;&#x9884;&#x9009;&#xFF08;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x5B89;&#x6392;&#x5728;&#x519B;&#x8BAD;&#x671F;&#x95F4;&#xFF09;&#x53EA;&#x8BBE;&#x4E00;&#x4E2A;&#x5FD7;&#x613F;&#x7B49;&#x7EA7;&#xFF08;&#x5373;&#x53EF;&#x89C6;&#x4E3A;&#x4E0D;&#x9700;&#x586B;&#x62A5;&#x5FD7;&#x613F;&#xFF09;&#x3002;&#x62A5;&#x540D;&#x4EBA;&#x6570;&#x4E0D;&#x53D7;&#x8BFE;&#x7A0B;&#x5BB9;&#x91CF;&#x9650;&#x5236;&#xFF0C;&#x9884;&#x9009;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5BF9;&#x4E8E;&#x62A5;&#x540D;&#x4EBA;&#x6570;&#x8D85;&#x8FC7;&#x8BFE;&#x5BB9;&#x91CF;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x7531;&#x9009;&#x8BFE;&#x7CFB;&#x7EDF;&#x8FDB;&#x884C;&#x62BD;&#x7B7E;&#xFF0C;&#x5B66;&#x751F;&#x53EF;&#x5728;&#x89C4;&#x5B9A;&#x65F6;&#x95F4;&#x901A;&#x8FC7;&#x9009;&#x8BFE;&#x754C;&#x9762;&#x7684;&#x3010;&#x4E00;&#x7EA7;&#x8BFE;&#x8868;&#x3011;&#x67E5;&#x770B;&#x62BD;&#x7B7E;&#x7ED3;&#x679C;&#x3002;&#x4E4B;&#x540E;&#x540C;&#x5B66;&#x4EEC;&#x4E5F;&#x53EF;&#x5728;&#x6B63;&#x5F0F;&#x5F00;&#x5B66;&#x4E00;&#x5468;&#x540E;&#x7684;&#x8865;&#x9000;&#x9009;&#x9636;&#x6BB5;&#x5BF9;&#x8BFE;&#x7A0B;&#x8FDB;&#x884C;&#x8C03;&#x6574;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x9009;&#x8BFE;&#x5B66;&#x5206;&#x9650;&#x5236;&#x89C4;&#x5219;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x5927;&#x4E00;&#x65F6;&#x6BCF;&#x5B66;&#x671F;&#x6700;&#x591A;&#x9009;&#x62E9;26&#x5B66;&#x5206;&#x7684;&#x8BFE;&#x7A0B;&#x3002;&#x5982;&#x786E;&#x6709;&#x7279;&#x6B8A;&#x539F;&#x56E0;&#x9700;&#x8981;&#x8D85;&#x8FC7;&#x5B66;&#x5206;&#x9650;&#x5236;&#x9009;&#x8BFE;&#x7684;&#xFF0C;&#x53EF;&#x5728;&#x7F51;&#x4E0A;&#x7533;&#x8BF7;&#x7279;&#x6279;&#x5B66;&#x5206;&#xFF0C;&#x7531;&#x5B66;&#x751F;&#x6240;&#x5728;&#x73ED;&#x7EA7;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x5BA1;&#x6279;&#x901A;&#x8FC7;&#x540E;&#xFF0C;&#x65B9;&#x53EF;&#x7EE7;&#x7EED;&#x9009;&#x8BFE;&#x3002;</p>
<h3 id="&#x4E8C;&#x3001;&#x8BFE;&#x7A0B;&#x4F53;&#x7CFB;">&#x4E8C;&#x3001;&#x8BFE;&#x7A0B;&#x4F53;&#x7CFB;</h3>
<p>&#x57F9;&#x517B;&#x65B9;&#x6848;&#x4E2D;&#x7684;&#x8BFE;&#x7A0B;&#x4F53;&#x7CFB;&#x7531;&#x6821;&#x7EA7;&#x901A;&#x8BC6;&#x6559;&#x80B2;&#x8BFE;&#x7A0B;&#x3001;&#x4E13;&#x4E1A;&#x6559;&#x80B2;&#x8BFE;&#x7A0B;&#x4E24;&#x90E8;&#x5206;&#x6784;&#x6210;&#x3002;&#x5168;&#x90E8;&#x8BFE;&#x7A0B;&#x548C;&#x6559;&#x5B66;&#x6D3B;&#x52A8;&#x6309;&#x5C5E;&#x6027;&#x5206;&#x4E3A;&#x5FC5;&#x4FEE;&#x3001;&#x9650;&#x9009;&#x548C;&#x4EFB;&#x9009;&#x4E09;&#x7C7B;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5FC5;&#x4FEE;&#x8BFE;&#x662F;&#x5FC5;&#x987B;&#x4FEE;&#x8BFB;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x9650;&#x9009;&#x8BFE;&#x548C;&#x4EFB;&#x9009;&#x8BFE;&#x662F;&#x9650;&#x5236;&#x5728;&#x82E5;&#x5E72;&#x95E8;&#x8BFE;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x95E8;&#x6216;&#x51E0;&#x95E8;&#x8BFE;&#x7A0B;&#x8FBE;&#x5230;&#x5B66;&#x5206;&#x8981;&#x6C42;&#x3002;&#x8FD9;&#x4E09;&#x79CD;&#x8BFE;&#x7A0B;&#x5C5E;&#x6027;&#x7684;&#x8BFE;&#x7A0B;&#x5728;&#x9009;&#x8BFE;&#x65F6;&#x7684;&#x5FD7;&#x613F;&#x4F18;&#x5148;&#x7EA7;&#x9012;&#x51CF;&#xFF0C;&#x5E76;&#x53EF;&#x4EE5;&#x5206;&#x522B;&#x8BBE;&#x7F6E;&#x5FD7;&#x613F;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x6BCF;&#x5B66;&#x671F;&#x53EF;&#x9009;&#x62E9;&#x4E00;&#x95E8;&#x539F;&#x6765;&#x4EE5;&#x7B49;&#x7EA7;&#x5236;&#xFF08;A+ &#x81F3; F &#x5F62;&#x5F0F;&#xFF09;&#x8BB0;&#x8F7D;&#x7684;&#x4EFB;&#x9009;&#x8BFE;&#x6210;&#x7EE9;&#x6539;&#x4E3A;&#x4EE5; P/F &#x5F62;&#x5F0F;&#x8BB0;&#x8F7D;&#xFF0C;&#x987B;&#x7531;&#x5B66;&#x751F;&#x672C;&#x4EBA;&#x4E8E;&#x8BFE;&#x7A0B;&#x4FEE;&#x8BFB;&#x5B66;&#x671F;&#x7B2C;&#x516D;&#x5468;&#x5728;&#x7F51;&#x4E0A;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#x3002;</p>
<p><strong>&#x6821;&#x7EA7;&#x901A;&#x8BC6;&#x8BFE;&#x7A0B;</strong>&#x5305;&#x62EC;&#x519B;&#x8BAD;&#x3001;&#x601D;&#x653F;&#x3001;&#x4F53;&#x80B2;&#x3001;&#x5916;&#x8BED;&#x3001;&#x5199;&#x4F5C;&#x4E0E;&#x6C9F;&#x901A;&#x3001;&#x901A;&#x8BC6;&#x9009;&#x4FEE;&#x8BFE;&#xFF08;&#x56FD;&#x9645;&#x548C;&#x6E2F;&#x6FB3;&#x53F0;&#x5B66;&#x751F;&#x7565;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x5177;&#x4F53;&#x89C1;&#x57F9;&#x517B;&#x65B9;&#x6848;&#xFF09;&#x3002;</p>
<p><strong>&#x4E13;&#x4E1A;&#x6559;&#x80B2;</strong>&#x7531;&#x57FA;&#x7840;&#x8BFE;&#x7A0B;&#x3001;&#x4E13;&#x4E1A;&#x4E3B;&#x4FEE;&#x8BFE;&#x7A0B;&#x3001;&#x590F;&#x5B63;&#x5B66;&#x671F;&#x8BFE;&#x7A0B;&#x548C;&#x5B9E;&#x8DF5;&#x5B9E;&#x4E60;&#x4EE5;&#x53CA;&#x7EFC;&#x5408;&#x8BBA;&#x6587;&#x8BAD;&#x7EC3;&#x7EC4;&#x6210;&#xFF0C;&#x7531;&#x6240;&#x5728;&#x9662;&#x7CFB;&#x8D1F;&#x8D23;&#x89C4;&#x5212;&#x548C;&#x5B9E;&#x65BD;&#x3002;&#x590F;&#x5B63;&#x5B66;&#x671F;&#x8BFE;&#x7A0B;&#x548C;&#x5B9E;&#x8DF5;&#x5B9E;&#x4E60;&#x5305;&#x62EC;&#x57FA;&#x7840;&#x6280;&#x80FD;&#x8BAD;&#x7EC3;&#x3001;&#x4E13;&#x9898;&#x7814;&#x7A76;&#x8BAD;&#x7EC3;&#x3001;&#x4E13;&#x4E1A;&#x5B9E;&#x4E60;&#x5B9E;&#x8DF5;&#x7B49;&#x3002;</p>
<h3 id="&#x4E09;&#x3001;&#x4F53;&#x80B2;&#x8BFE;&#x7A0B;">&#x4E09;&#x3001;&#x4F53;&#x80B2;&#x8BFE;&#x7A0B;</h3>
<p>&#x6E05;&#x534E;&#x5386;&#x6765;&#x6709;&#x91CD;&#x89C6;&#x4F53;&#x80B2;&#x7684;&#x4F18;&#x826F;&#x4F20;&#x7EDF;&#x3002;&#x7B2C; 1-4 &#x5B66;&#x671F;&#x7684;&#x4F53;&#x80B2; (1)-(4) &#x4E3A;&#x5FC5;&#x4FEE;&#xFF0C;&#x6BCF;&#x5B66;&#x671F; 1 &#x5B66;&#x5206;&#xFF1B;&#x7B2C; 5-8 &#x5B66;&#x671F;&#x7684;&#x4F53;&#x80B2;&#x4E13;&#x9879;&#x4E0D;&#x8BBE;&#x5B66;&#x5206;&#xFF0C;&#x5176;&#x4E2D;&#x7B2C; 5-6 &#x5B66;&#x671F;&#x4E3A;&#x9650;&#x9009;&#xFF0C;&#x7B2C; 7-8 &#x5B66;&#x671F;&#x4E3A;&#x4EFB;&#x9009;&#x3002;&#x5B66;&#x751F;&#x5927;&#x4E09;&#x7ED3;&#x675F;&#x7533;&#x8BF7;&#x63A8;&#x8350;&#x514D;&#x8BD5;&#x653B;&#x8BFB;&#x7814;&#x7A76;&#x751F;&#x9700;&#x5B8C;&#x6210;&#x7B2C;1-4 &#x5B66;&#x671F;&#x7684;&#x4F53;&#x80B2;&#x5FC5;&#x4FEE;&#x8BFE;&#x7A0B;&#x5E76;&#x53D6;&#x5F97;&#x5B66;&#x5206;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x539F;&#x56E0;&#x9009;&#x65E0;&#x6CD5;&#x5B8C;&#x6210;&#x5F53;&#x5B66;&#x671F;&#x4F53;&#x80B2;&#x8BFE;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x4F53;&#x7597;&#x8BFE;&#x7A0B;&#x8FDB;&#x884C;&#x66FF;&#x4EE3;&#xFF0C;&#x6216;&#x9000;&#x8BFE;&#x5728;&#x540E;&#x7EED;&#x5B66;&#x671F;&#x8865;&#x4E0A;&#x8BFE;&#x7A0B;&#x3002;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x9009;&#x62E9;&#x4F53;&#x7597;&#x8BFE;&#xFF0C;&#x5219;&#x81F3;&#x591A;&#x5F97;&#x5230;60&#x5206;&#xFF08;&#x5BF9;&#x5E94;&#x7B49;&#x7EA7;D&#xFF09;&#xFF0C;&#x56E0;&#x6B64;&#x540C;&#x5B66;&#x4EEC;&#x8981;&#x614E;&#x91CD;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x4ECE; 2017 &#x7EA7;&#x8D77;&#xFF0C;&#x5B66;&#x6821;&#x6062;&#x590D;&#x4E86;&#x201C;&#x4E0D;&#x4F1A;&#x6E38;&#x6CF3;&#x4E0D;&#x4E88;&#x6BD5;&#x4E1A;&#x201D;&#x7684;&#x8001;&#x6821;&#x89C4;&#x3002;&#x4E0D;&#x4F1A;&#x6E38;&#x6CF3;&#x7684;&#x540C;&#x5B66;&#x8981;&#x5728;&#x4E13;&#x4E1A;&#x6559;&#x5E08;&#x6307;&#x5BFC;&#x4E0B;&#x7EC3;&#x4E60;&#xFF0C;&#x4E89;&#x53D6;&#x53CA;&#x65E9;&#x901A;&#x8FC7;&#x5B66;&#x6821;&#x5B9A;&#x671F;&#x7EC4;&#x7EC7;&#x7684;&#x6D4B;&#x8BD5;&#x3002;</p>
<p>&#x4F53;&#x80B2;&#x8BFE;&#x7684;&#x9009;&#x8BFE;&#x3001;&#x9000;&#x8BFE;&#x53CA;&#x5883;&#x5916;&#x4EA4;&#x6362;&#x5B66;&#x751F;&#x7684;&#x4F53;&#x80B2;&#x8BFE;&#x7A0B;&#x8BA4;&#x5B9A;&#x7B49;&#x8BE6;&#x89C1;&#x300A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x672C; &#x79D1;&#x4F53;&#x80B2;&#x8BFE;&#x7A0B;&#x7684;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x53CA;&#x8981;&#x6C42;&#x300B;</p>
<h3 id="&#x56DB;&#x3001;&#x9009;&#x8BFE;&#x7CFB;&#x7EDF;&#x4E0E;&#x673A;&#x5236;">&#x56DB;&#x3001;&#x9009;&#x8BFE;&#x7CFB;&#x7EDF;&#x4E0E;&#x673A;&#x5236;</h3>
<p>1.&#x8FDB;&#x5165;&#x201C;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x6559;&#x5B66;&#x95E8;&#x6237;&#x201D;&#x4E3B;&#x9875;&#x9762;&#xFF0C;&#x7F51;&#x5740;&#x4E3A;&#xFF1A;<a href="http://academic.tsinghua.edu.cn" target="_blank">http://academic.tsinghua.edu.cn</a>&#xFF0C;&#x9009;&#x62E9;&#x3010;&#x8FDB;&#x5165;&#x9009;&#x8BFE;&#x3011;</p>
<p><img src="img/1.png" alt="W"></p>
<p><img src="img/2.png" alt=""></p>
<p>2.&#x70B9;&#x51FB;&#x3010;&#x9009;&#x8BFE;&#x64CD;&#x4F5C;&#x3011;-&#x3010;&#x4E00;&#x7EA7;&#x9009;&#x8BFE;&#x3011;/&#x3010;&#x4E8C;&#x7EA7;&#x9009;&#x8BFE;&#x3011;/&#x3010;&#x9000;&#x8BFE;&#x3011;
3.&#x3010;&#x4E00;&#x7EA7;&#x9009;&#x8BFE;&#x3011;</p>
<p><img src="img/3.png" alt=""></p>
<p>&#x9009;&#x8BFE;&#x754C;&#x9762;&#x4E0A;&#x90E8;&#x5206;&#x4E3A;&#x5F85;&#x9009;&#x8BFE;&#x7A0B;&#xFF0C;&#x7531;&#x201C;&#x9009;&#x62E9;&#x5FC5;&#x4FEE;&#x8BFE;&#x201D;&#x3001;&#x201C;&#x9009;&#x62E9;&#x9650;&#x9009;&#x8BFE;&#x201D;&#x3001;&#x201C;&#x9009;&#x62E9;&#x4EFB;&#x9009;&#x8BFE;&#x201D;&#x3001;&#x201C;&#x9009;&#x62E9;&#x4F53;&#x80B2;&#x8BFE;&#x201D;&#x548C;&#x201C;&#x9009;&#x62E9;&#x91CD;&#x4FEE;&#x8BFE;&#x201D;&#x4E94;&#x4E2A;Tab &#x9875;&#x7EC4;&#x6210;&#xFF0C;&#x5B66;&#x751F;&#x53EF;&#x5207;&#x6362;&#x9875;&#x9762;&#x8FDB;&#x884C;&#x9009;&#x8BFE;&#xFF1B;&#x4E0B;&#x90E8;&#x5206;&#x4E3A;&#x5DF2;&#x9009;&#x5B9A;&#x8BFE;&#x7A0B;&#x3002;&#x62D6;&#x52A8;&#x4E2D;&#x95F4;&#x7684;&#x5206;&#x9694;&#x7EBF;&#x53EF;&#x8C03;&#x6574;&#x7A97;&#x53E3;&#x5927;&#x5C0F;&#x3002;&#x9009;&#x8BFE;&#x6846;&#x4E0B;&#x65B9;&#x663E;&#x793A;&#x4E86;&#x5DF2;&#x9009;&#x62E9;&#x5B66;&#x5206;&#xFF08;&#x5927;&#x4E00;&#x79CB;&#x5B63;&#x9650;&#x5236;26&#x5B66;&#x5206;&#xFF09;</p>
<p><img src="img/4.png" alt=""></p>
<p><strong>&#x5FC5;&#x4FEE;&#x8BFE;&#x3001;&#x9650;&#x9009;&#x8BFE;&#x3001;&#x4EFB;&#x9009;&#x8BFE;&#x7684;&#x9009;&#x8BFE;</strong></p>
<p>&#x5728;&#x201C;&#x5FC5;&#x4FEE;&#x8BFE;&#x201D;&#x548C;&#x201C;&#x9650;&#x9009;&#x8BFE;&#x201D;&#x9875;&#x9762;&#xFF0C;&#x5DF2;&#x5206;&#x522B;&#x5217;&#x51FA;&#x4E86;&#x672C;&#x5B66;&#x671F;&#x6559;&#x5B66;&#x8BA1;&#x5212;&#x5B89;&#x6392;&#x7684;&#x5FC5;&#x4FEE;&#x8BFE;&#x548C;&#x9650;&#x9009;&#x8BFE;&#x3002;</p>
<p>&#x5728;&#x201C;&#x4EFB;&#x9009;&#x8BFE;&#x201D;&#x9875;&#x9762;&#xFF0C;&#x53EF;&#x67E5;&#x770B;&#x672C;&#x4E13;&#x4E1A;&#x4EFB;&#x9009;&#x8BFE;&#xFF0C;&#x8FD8;&#x53EF;&#x4ECE;&#x201C;&#x8BFE;&#x7A0B;&#x7279;&#x8272;&#x201D;&#x4E2D;&#x9009;&#x62E9;&#x6587;&#x5316;&#x7D20;&#x8D28;&#x6838;&#x5FC3;&#x8BFE;&#x3001;&#x65B0;&#x751F;&#x7814;&#x8BA8;&#x8BFE;&#x3001;&#x516C;&#x5171;&#x82F1;&#x8BED;&#x3001;&#x901A;&#x8BC6;&#x82F1;&#x8BED;&#x7B49;&#x9009;&#x9879;&#x67E5;&#x8BE2;&#x76F8;&#x5173;&#x8BFE;&#x7A0B;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x5728;&#x8BFE;&#x7A0B;&#x5217;&#x8868;&#x5DE6;&#x4FA7;&#x7684;&#x9009;&#x62E9;&#x6846;&#x4E2D;&#x52FE;&#x9009;&#x5E0C;&#x671B;&#x9009;&#x4FEE;&#x7684;&#x8BFE;&#x7A0B;&#xFF1B;&#x5728;&#x9009;&#x8BFE;&#x62A5;&#x540D;&#x9636;&#x6BB5;&#x8FD8;&#x8981;&#x5728;&#x8BE5;&#x8BFE;&#x7A0B;&#x7684;&#x201C;&#x9009;&#x8BFE;&#x5FD7;&#x613F;&#x201D;&#x4E2D;&#x9009;&#x62E9;&#x5FD7;&#x613F;&#x7B49;&#x7EA7;&#xFF0C;&#x5373;&#x586B;&#x62A5;&#x9009;&#x8BFE;&#x5FD7;&#x613F;&#xFF0C;&#x518D;&#x70B9;&#x51FB;&#x3010;&#x63D0;&#x4EA4;&#x3011;&#x6309;&#x94AE;&#x9009;&#x8BFE;&#x3002;</p>
<p><img src="img/5.png" alt=""></p>
<p>&#x9009;&#x8BFE;&#x3010;&#x63D0;&#x4EA4;&#x3011;&#x540E;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x5BF9;&#x52FE;&#x9009;&#x7684;&#x8BFE;&#x7A0B;&#x8FDB;&#x884C;&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#x51B2;&#x7A81;&#x3001;&#x8003;&#x8BD5;&#x65F6;&#x95F4;&#x51B2;&#x7A81;&#x3001;&#x9009;&#x8BFE;&#x9650;&#x5236;&#x6761;&#x4EF6;&#x3001;&#x9009;&#x8BFE;&#x4F18;&#x5148;&#x6761;&#x4EF6;&#x7B49;&#x68C0;&#x6D4B;&#x3002;&#x68C0;&#x6D4B;&#x5408;&#x683C;&#x5219;&#x9009;&#x8BFE;&#x6210;&#x529F;&#xFF1B;&#x68C0;&#x6D4B;&#x4E0D;&#x5408;&#x683C;&#x5219;&#x9009;&#x8BFE;&#x5931;&#x8D25;&#xFF0C;&#x754C;&#x9762;&#x53F3;&#x4E0B;&#x89D2;&#x4F1A;&#x5F39;&#x51FA;&#x63D0;&#x793A;&#x7A97;&#x53E3;&#xFF0C;&#x663E;&#x793A;&#x5931;&#x8D25;&#x539F;&#x56E0;&#x3002;</p>
<p><strong>&#x4F53;&#x80B2;&#x8BFE;&#x7684;&#x9009;&#x8BFE;</strong></p>
<p>&#x5728;&#x201C;&#x9009;&#x62E9;&#x4F53;&#x80B2;&#x8BFE;&#x201D;&#x9875;&#x9762;&#xFF0C;&#x53EF;&#x5148;&#x901A;&#x8FC7;&#x9875;&#x9762;&#x63D0;&#x4F9B;&#x7684;&#x6A21;&#x7CCA;&#x67E5;&#x8BE2;&#x6761;&#x4EF6;&#x8C03;&#x51FA;&#x8BFE;&#x7A0B;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x5728;&#x201C;&#x8BFE;&#x7A0B;&#x540D;&#x201D;&#x4E2D;&#x8F93;&#x5165;&#x201C;&#x4E00;&#x5E74;&#x7EA7;&#x7537;&#x751F;&#x201D;&#xFF0C;&#x70B9;&#x51FB;&#x3010;&#x67E5;&#x8BE2;&#x3011;&#x6309;&#x94AE;&#xFF0C;&#x5373;&#x53EF;&#x67E5;&#x770B;&#x6240;&#x6709;&#x4E00;&#x5E74;&#x7EA7;&#x7537;&#x751F;&#x4F53;&#x80B2;&#x8BFE;&#x3002;&#x5728;&#x9009;&#x8BFE;&#x62A5;&#x540D;&#x9636;&#x6BB5;&#xFF0C;&#x4F53;&#x80B2;&#x8BFE;&#x5141;&#x8BB8;&#x586B;&#x62A5;&#x540C;&#x4E00;&#x95E8;&#x8BFE;&#x7A0B;&#x7684;&#x4E0D;&#x540C;&#x8BFE;&#x5E8F;&#x53F7;&#xFF0C;&#x4F46;&#x9650;&#x5B9A;&#x6BCF;&#x4EBA;&#x6BCF;&#x5B66;&#x671F;&#x53EA;&#x80FD;&#x9009;&#x4E2D;&#x4E00;&#x95E8;&#x5F53;&#x5B66;&#x671F;&#x4F53;&#x80B2;&#x8BFE;&#x3002;</p>
<p><strong>&#x5220;&#x9664;&#x8BFE;&#x7A0B;</strong></p>
<p>&#x82E5;&#x5E0C;&#x671B;&#x5220;&#x9664;&#x5DF2;&#x9009;&#x5B9A;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x8BF7;&#x5728;&#x201C;&#x5DF2;&#x9009;&#x5B9A;&#x8BFE;&#x7A0B;&#x201D;&#x5217;&#x8868;&#x7684;&#x201C;&#x662F;&#x5426;&#x5220;&#x9664;&#x201D;&#x4E2D;&#x9009;&#x62E9;&#x8981;&#x5220;&#x9664;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#x70B9;&#x51FB;&#x3010;&#x5220;&#x9664;&#x3011;&#x6309;&#x94AE;&#x5373;&#x53EF;&#x3002;&#x5B66;&#x751F;&#x53EF;&#x5728;&#x201C;&#x9009;&#x8BFE;&#x65E0;&#x6548;&#x4FE1;&#x606F;&#x201D;&#x4E2D;&#x67E5;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x5220;&#x9664;&#x8BFE;&#x7A0B;&#x64CD;&#x4F5C;&#x3002;</p>
<p><strong>&#x67E5;&#x8BE2;&#x9009;&#x8BFE;&#x62BD;&#x7B7E;&#x7ED3;&#x679C;</strong></p>
<p>&#x62BD;&#x7B7E;&#x7ED3;&#x679C;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x3010;&#x9009;&#x8BFE;&#x67E5;&#x8BE2;&#x3011;- &#x3010;&#x961F;&#x5217;&#x4FE1;&#x606F;&#x67E5;&#x8BE2;&#x3011;&#x67E5;&#x770B;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x6709;&#x8BFE;&#x7A0B;&#x672A;&#x9009;&#x4E0A;&#x800C;&#x8FDB;&#x5165;&#x961F;&#x5217;&#x3002;</p>
<p>4.&#x3010;&#x4E8C;&#x7EA7;&#x9009;&#x8BFE;&#x3011;</p>
<p>&#x5728;&#x5F00;&#x8BFE;&#x4FE1;&#x606F;&#x7684;&#x201C;&#x662F;&#x5426;&#x4E8C;&#x7EA7;&#x9009;&#x8BFE;&#x201D;&#x9879;&#x4E2D;&#x6807;&#x8BC6;&#x4E3A;&#x201C;&#x662F;&#x201D;&#x7684;&#x8BFE;&#x7A0B;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x542B;&#x6709;&#x5B9E;&#x9A8C;&#x6216;&#x4E60;&#x9898;&#x7684;&#x8BFE;&#x7A0B;&#xFF09;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x4E00;&#x7EA7;&#x9009;&#x8BFE;&#x540E;&#xFF0C;&#x8FD8;&#x9700;&#x5728;&#x4E8C;&#x7EA7;&#x9009;&#x8BFE;&#x4E2D;&#x6311;&#x9009;&#x5B9E;&#x9A8C;&#x65F6;&#x95F4;&#x548C;&#x5B9E;&#x9A8C;&#x9879;&#x76EE;&#x3002;&#x4E8C;&#x7EA7;&#x9009;&#x8BFE;&#x91C7;&#x53D6;&#x5148;&#x9009;&#x5148;&#x5F97;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#xFF0C;&#x4E8C;&#x7EA7;&#x9009;&#x8BFE;&#x4E0D;&#x5224;&#x65AD;&#x4E0E;&#x4E00;&#x7EA7;&#x9009;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x51B2;&#x7A81;&#x3002;</p>
<p>5.&#x3010;&#x8BFE;&#x8868;&#x67E5;&#x8BE2;&#x3011;</p>
<p>&#x9009;&#x8BFE;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x53EF;&#x901A;&#x8FC7;&#x529F;&#x80FD;&#x83DC;&#x5355;&#x4E2D;&#x7684;&#x3010;&#x8BFE;&#x8868;&#x67E5;&#x8BE2;&#x3011;&#x9879;&#xFF0C;&#x67E5;&#x770B;&#x5DF2;&#x9009;&#x8BFE;&#x7A0B;&#x7684;&#x4E00;&#x7EA7;&#x8BFE;&#x8868;&#x3001;&#x4E8C;&#x7EA7;&#x8BFE;&#x8868;&#x4EE5;&#x53CA;&#x5408;&#x5E76;&#x540E;&#x7684;&#x6574;&#x4F53;&#x8BFE;&#x8868;&#x3002;</p>
<p>&#x4E00;&#x7EA7;&#x8BFE;&#x8868;&#x53EF;&#x9009;&#x62E9;&#x4EE5;&#x4E8C;&#x7EF4;&#x8BFE;&#x8868;&#x65B9;&#x5F0F;&#x663E;&#x793A;&#x6216;&#x4EE5;&#x5217;&#x8868;&#x65B9;&#x5F0F;&#x663E;&#x793A;&#x3002;&#x5728;&#x4E8C;&#x7EF4;&#x8BFE;&#x8868;&#x4E2D;&#x663E;&#x793A;&#x201C;&#x5DF2;&#x5B89;&#x6392;&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#x7684;&#x8BFE;&#x7A0B;&#x201D;&#xFF0C;&#x4E8C;&#x7EF4;&#x8BFE;&#x8868;&#x4E0B;&#x7684;&#x8BFE;&#x7A0B;&#x201D;&#x3002;</p>
<p>&#x6574;&#x4F53;&#x8BFE;&#x8868;&#x662F;&#x5C06;&#x4E00;&#x7EA7;&#x9009;&#x8BFE;&#x548C;&#x4E8C;&#x7EA7;&#x9009;&#x8BFE;&#x7684;&#x6240;&#x6709;&#x5DF2;&#x9009;&#x8BFE;&#x7A0B;&#x3001;&#x5B9E;&#x9A8C;&#x6574;&#x5408;&#x5728;&#x4E00;&#x5F20;&#x8BFE;&#x8868;&#x4E2D;&#xFF0C;&#x4E8C;&#x7EA7;&#x5B9E;&#x9A8C;&#x8BFE;&#x7A0B;&#x4E3A;&#x84DD;&#x5B57;&#x663E;&#x793A;&#x3002;</p>
<p><img src="img/6.png" alt=""></p>
<p>6.&#x3010;&#x7F51;&#x4E0A;&#x9000;&#x8BFE;&#x3011;</p>
<p>&#x5728;&#x7F51;&#x4E0A;&#x9000;&#x8BFE;&#x671F;&#x95F4;&#xFF0C;&#x70B9;&#x51FB;&#x529F;&#x80FD;&#x83DC;&#x5355;&#x4E2D;&#x7684;&#x3010;&#x9000;&#x8BFE;&#x3011;&#x9879;&#xFF0C;&#x5373;&#x53EF;&#x8FDB;&#x5165;&#x9000;&#x8BFE;&#x754C;&#x9762;&#x3002;&#x4ECE;&#x201C;&#x5DF2;&#x9009;&#x8BFE;&#x7A0B;&#x201D;&#x5217;&#x8868;&#x4E2D;&#x9009;&#x62E9;&#x8981;&#x9000;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#x70B9;&#x51FB;&#x3010;&#x9000;&#x8BFE;&#x3011;&#x6309;&#x94AE;&#xFF0C;&#x5219;&#x8BE5;&#x8BFE;&#x7A0B;&#x5217;&#x5165;&#x4E0B;&#x65B9;&#x7684;&#x201C;&#x5DF2;&#x9000;&#x8BFE;&#x7A0B;&#x201D;&#x4E2D;&#x3002;</p>
<h3 id="&#x4E94;&#x3001;&#x5E38;&#x89C1;&#x95EE;&#x9898;qa">&#x4E94;&#x3001;&#x5E38;&#x89C1;&#x95EE;&#x9898;Q&amp;A</h3>
<blockquote>
<p> 1.&#x5927;&#x4E00;&#x9009;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x7684;&#x8BFE;&#x7A0B;&#x548C;&#x8F6F;&#x9662;&#x7684;&#x8BFE;&#x7A0B;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF08;&#x7A0B;&#x8BBE;&#x3001;&#x79BB;&#x6563;&#x7B49;&#xFF09;</p>
</blockquote>
<p>&#x5BF9;&#x5927;&#x4E00;&#x4E0B;&#x5B66;&#x671F;&#x7684;&#x5206;&#x6D41;&#x548C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x7684;&#x5B8C;&#x6210;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#xFF0C;&#x8BFE;&#x7A0B;&#x7F16;&#x53F7;&#x4E5F;&#x662F;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x7684;&#xFF1B;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x8BB8;&#x4E0D;&#x540C;&#xFF1A;</p>
<ol>
<li><p>&#x5728;&#x6388;&#x8BFE;&#x5185;&#x5BB9;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x5F00;&#x8BFE;&#x9662;&#x7CFB;&#x4E0D;&#x540C;&#xFF0C;&#x8001;&#x5E08;&#x4F1A;&#x5728;&#x8BFE;&#x7A0B;&#x4E2D;&#x52A0;&#x5165;&#x4E00;&#x4E9B;&#x5177;&#x6709;&#x9662;&#x7CFB;&#x548C;&#x4E2A;&#x4EBA;&#x7684;&#x7279;&#x70B9;&#x7684;&#x5143;&#x7D20;</p>
</li>
<li><p>&#x5728;&#x4F5C;&#x4E1A;&#x7684;&#x5185;&#x5BB9;&#x3001;&#x6570;&#x91CF;&#x3001;&#x96BE;&#x5EA6;&#x4E0A;&#x5747;&#x6709;&#x6240;&#x4E0D;&#x540C;</p>
</li>
<li><p>&#x5728;&#x8003;&#x8BD5;&#x4E0A;&#xFF0C;&#x901A;&#x5E38;&#x4E0D;&#x7EDF;&#x8003;&#xFF0C;&#x7ED9;&#x5206;&#x60C5;&#x51B5;&#x4E5F;&#x4E0D;&#x540C;</p>
</li>
</ol>
<p>&#x4EE5;&#x4E0A;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x4EE5;&#x5177;&#x4F53;&#x8BE2;&#x95EE;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x3002;</p>
<blockquote>
<p>2.&#x82F1;&#x8BED;&#x8BFE;&#x7A0B;&#x76F8;&#x5173;&#x95EE;&#x9898;</p>
</blockquote>
<p>&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x7684;&#x73B0;&#x884C;&#x65B9;&#x6848;&#x5B9E;&#x65BD;&#x81EA; 2019 &#x7EA7;&#x5B66;&#x751F;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6559;&#x5B66;&#x95E8;&#x6237;&#x4E0A;&#x641C;&#x7D22;&#x65B9;&#x6848;&#x539F;&#x6587;&#x3002;</p>
<p><strong>&#x82F1;&#x8BED;&#x5206;&#x7EA7;&#x8003;&#x8BD5;&#xFF1A;</strong></p>
<p>&#x5728;&#x5165;&#x5B66;&#x65F6;&#xFF0C;&#x5B66;&#x6821;&#x4F1A;&#x7EC4;&#x7EC7;&#x5927;&#x5BB6;&#x8FDB;&#x884C;&#x82F1;&#x8BED;&#x5206;&#x7EA7;&#x6D4B;&#x8BD5;&#xFF0C;&#x5206;&#x4E3A;&#x6700;&#x9AD8;&#x56DB;&#x7EA7;&#x5230;&#x6700;&#x4F4E;&#x4E00;&#x7EA7;&#x3002;&#xFF08;&#x5F80;&#x5E74;&#x8F6F;&#x9662;&#x5E73;&#x5747;&#x7EA6;&#x4E3A;3&#x7EA7;&#x5DE6;&#x53F3;&#xFF09;</p>
<p><strong>&#x82F1;&#x8BED;&#x57FA;&#x7840;&#x8BFE;&#x7EC4;&#xFF1A;</strong></p>
<p>&#x6839;&#x636E;&#x4E0D;&#x540C;&#x7684;&#x5165;&#x5B66;&#x5206;&#x7EA7;&#x9700;&#x8981;&#x9009;&#x53D6;&#x4E0D;&#x540C;&#x96BE;&#x5EA6;&#x7684;&#x82F1;&#x8BED;&#x57FA;&#x7840;&#x8BFE;&#x7A0B;&#xFF08;&#x9605;&#x8BFB;&#x5199;&#x4F5C;&#x3001;&#x542C;&#x8BF4;&#x4EA4;&#x6D41;&#xFF09;&#x3002;&#x9AD8;&#x7EA7;&#x522B;&#x7684;&#x82F1;&#x8BED;&#x57FA;&#x7840;&#x8BFE;&#x7A0B;&#x53EF;&#x4EE5;&#x66FF;&#x4EE3;&#x5BF9;&#x5E94;&#x7684;&#x4F4E;&#x7EA7;&#x522B;&#x8BFE;&#x7A0B;&#x3002;&#x56DB;&#x7EA7;&#x53EF;&#x4EE5;&#x514D;&#x4FEE;&#x82F1;&#x8BED;&#x9605;&#x8BFB;&#x5199;&#x4F5C;&#xFF0C;&#x7ECF;&#x8FC7;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x7684;&#x52A0;&#x8BD5;&#x53EF;&#x4EE5;&#x514D;&#x4FEE;&#x542C;&#x8BF4;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x5404;&#x79CD;&#x5B66;&#x79D1;&#x4E13;&#x4E1A;&#x8BFE;&#xFF08;&#x5982;&#x5FAE;&#x79EF;&#x5206;&#x3001;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x3001;&#x9AD8;&#x7B49;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x9009;&#x8BB2;&#x3001;&#x5927;&#x5B66;&#x7269;&#x7406;&#xFF09;&#x6709;&#x5168;&#x82F1;&#x6587;&#x7248;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x57F9;&#x517B;&#x65B9;&#x6848;&#xFF0C;&#x5177;&#x4F53;&#x53EF;&#x4EE5;&#x54A8;&#x8BE2;&#x9662;&#x7CFB;&#x6559;&#x52A1;&#x8001;&#x5E08;&#x3002;&#x4F46;&#x662F;&#x6559;&#x5B66;&#x5185;&#x5BB9;&#x3001;&#x8003;&#x8BD5;&#x96BE;&#x5EA6;&#x3001;&#x7ED9;&#x5206;&#x60C5;&#x51B5;&#x5747;&#x4E0E;&#x4E2D;&#x6587;&#x8BFE;&#x7A0B;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x5206;&#x7EA7;&#x5728; 3/4 &#x7EA7;&#x522B;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x4FEE;&#x8BFB;&#x6BCF;&#x4E24;&#x95E8;&#x5916;&#x6587;&#x8BA4;&#x5B9A;&#x8BFE;&#x3001;&#x5168;&#x82F1;&#x6587;&#x8BFE;&#x7A0B;&#xFF0C;&#x53EF;&#x4EE5;&#x514D;&#x9664;&#x4E00;&#x95E8;&#x82F1;&#x8BED;&#x57FA;&#x7840;&#x8BFE;&#x7A0B;&#x3002;</p>
<p><strong>&#x82F1;&#x8BED;&#x63D0;&#x9AD8;&#x8BFE;&#x7EC4;&#xFF1A;</strong></p>
<p>&#x82F1;&#x8BED;&#x63D0;&#x9AD8;&#x8BFE;&#x7EC4;&#x7531;&#x4E09;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#xFF1A;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x8BFE;&#x7EC4;&#xFF0C;&#x5916;&#x56FD;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x79D1;&#x7EC4;&#x3001;&#x5916;&#x8BED;&#x4E13;&#x9879;&#x63D0;&#x9AD8;&#x8BFE;&#x7EC4;&#x3002;&#x6240;&#x6709;&#x5B66;&#x751F;&#x9700;&#x8981;&#x5728;&#x8FD9;&#x4E09;&#x4E2A;&#x8BFE;&#x7EC4;&#x4E2D;&#x603B;&#x5171;&#x4FEE;&#x6EE1;&#x81F3;&#x5C11;&#x56DB;&#x4E2A;&#x5B66;&#x5206;&#x4EE5;&#x5B8C;&#x6210;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x8BFE;&#x7EC4;&#x7684;&#x8BFE;&#x7A0B;&#x90FD;&#x662F; 4 &#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x540C;&#x5B66;&#x4EEC;&#x5728;&#x9009;&#x62E9;&#x82F1;&#x8BED;&#x63D0;&#x9AD8;&#x8BFE;&#x7EC4;&#x65F6;&#x5E94;&#x9996;&#x5148;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x8981;&#x9009;&#x62E9;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x8BFE;&#x7EC4;&#x4E2D;&#x7684;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x63D0;&#x9AD8;&#x8BFE;&#x7EC4;&#x662F;&#x5B66;&#x6821;&#x4E2D;&#x6700;&#x4E3A;&#x62A2;&#x624B;&#x7684;&#x8BFE;&#x7EC4;&#x4E4B;&#x4E00;&#xFF0C;&#x5EFA;&#x8BAE;&#x540C;&#x5B66;&#x4EEC;&#x5728;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#x4E2D;&#x63D0;&#x65E9;&#x5F00;&#x59CB;&#x9009;&#x4FEE;&#x76F8;&#x5173;&#x8BFE;&#x7A0B;&#x3002;&#x82F1;&#x8BED;&#x63D0;&#x9AD8;&#x8BFE;&#x7EC4;&#x5728;&#x8BFE;&#x7A0B;&#x8BBE;&#x7F6E;&#x4E0A;&#x4E0E;&#x82F1;&#x8BED;&#x7EFC;&#x5408;&#x80FD;&#x529B;&#x79D1;&#x7EC4;&#x6CA1;&#x6709;&#x5148;&#x540E;&#x987A;&#x5E8F;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x529B;&#x8DB3;&#x591F;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x5148;&#x4FEE;&#x82F1;&#x8BED;&#x63D0;&#x9AD8;&#x8BFE;&#x7EC4;&#x3002;</p>
<p><img src="img/7.png" alt=""></p>
<p><strong>&#x8BF7;&#x6CE8;&#x610F;&#xFF0C;&#x4EE5;&#x4E0A;&#x5168;&#x82F1;&#x8BED;&#x8BFE;&#x7A0B;&#x653F;&#x7B56;&#x8BF7;&#x4E00;&#x5B9A;&#x5728;&#x9009;&#x8BFE;&#x524D;&#x54A8;&#x8BE2;&#x9662;&#x7CFB;&#x6559;&#x52A1;&#x8001;&#x5E08;&#x3002;</strong></p>
<blockquote>
<p>3.&#x9009;&#x8BFE;&#x5B66;&#x5206;&#x9650;&#x5236;&#x662F;&#x591A;&#x4F59;&#x7684;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x5927;&#x4E00;&#x5B66;&#x5E74;&#x7684;&#x9009;&#x8BFE;&#x9650;&#x5236;&#x662F; 26 &#x5B66;&#x5206;&#x3002;&#x521A;&#x521A;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x9009;&#x5B8C;&#x5FC5;&#x4FEE;&#x5C31;&#x5269;&#x4E0B;&#x4E24;&#x4E09;&#x4E2A;&#x5B66;&#x5206;&#x5B9E;&#x5728;&#x6709;&#x70B9;&#x5C11;&#xFF1B;&#x4F46;&#x6839;&#x636E;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;26 &#x4E2A;&#x5B66;&#x5206;&#x662F;&#x6BD4;&#x8F83;&#x5408;&#x7406;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x80FD;&#x591F;&#x7ED9;&#x540C;&#x5B66;&#x4EEC;&#x5145;&#x8DB3;&#x7684;&#x5B66;&#x5206;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x9009;&#x8BFE;&#x7CFB;&#x7EDF;&#x5185;&#x7533;&#x8BF7;&#x7279;&#x6279;&#x5B66;&#x5206;&#xFF0C;&#x5E76;&#x5728;&#x7533;&#x8BF7;&#x540E;&#x8054;&#x7CFB;&#x73ED;&#x4E3B;&#x4EFB;&#x5BA1;&#x6279;&#x6765;&#x7A81;&#x7834;&#x5B66;&#x5206;&#x9650;&#x5236;&#x3002;</p>
<blockquote>
<p>4.&#x901A;&#x8BC6;&#x9009;&#x4FEE;&#x8BFE;&#x600E;&#x4E48;&#x5B66;&#xFF1F;</p>
</blockquote>
<p>&#x901A;&#x8BC6;&#x9009;&#x4FEE;&#x8BFE;&#x5206;&#x4E3A;&#x56DB;&#x4E2A;&#x8BFE;&#x7EC4;&#xFF1A;&#x79D1;&#x5B66;&#x3001;&#x793E;&#x79D1;&#x3001;&#x827A;&#x672F;&#x3001;&#x4EBA;&#x6587;</p>
<p>&#x56DB;&#x4E2A;&#x8BFE;&#x7EC4;&#x603B;&#x5171;&#x9700;&#x8981;&#x4FEE;&#x4E60; 11 &#x5B66;&#x5206;&#xFF0C;&#x6BCF;&#x4E2A;&#x8BFE;&#x7EC4;&#x81F3;&#x5C11;&#x9700;&#x8981;&#x4FEE;&#x4E60; 2 &#x5B66;&#x5206;&#x3002;&#x5177;&#x4F53;&#x7684;&#x8BFE;&#x7EC4;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x5728;&#x9009;&#x8BFE;&#x624B;&#x518C;&#x4E0A;&#x6216;&#x8FDB;&#x5165;&#x9009;&#x8BFE;&#x7CFB;&#x7EDF;&#x3001;info-&#x57F9;&#x517B;&#x65B9;&#x6848;&#x754C;&#x9762;&#x67E5;&#x770B;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x63D0;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x4EFB;&#x4F55;&#x5E26;&#x6709;&#x901A;&#x8BC6;&#x9009;&#x4FEE;&#x7684;&#x8BFE;&#x7A0B;&#x662F;&#x4E0D;&#x80FD;&#x591F;&#x8BB0; PF &#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x5728;&#x9009;&#x8BFE;&#x65F6;&#x4E3A;&#x201C;&#x4EFB;&#x9009;&#x201D;&#x3002;</p>
<blockquote>
<p>5.&#x8BB0; PF &#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
</blockquote>
<p>&#x6BCF;&#x5B66;&#x671F;&#x53EF;&#x4EE5;&#x5728;&#x8BFE;&#x7A0B;&#x5C5E;&#x6027;&#x662F;&#x4EFB;&#x9009;&#x7684;&#x8BFE;&#x7A0B;&#x4E2D;&#x4EFB;&#x9009;&#x4E00;&#x95E8;&#x8BB0;&#x4F5C; PF &#x3002;</p>
<p>&#x6CE8;&#x610F;&#xFF1A;&#x9009;&#x8BFE;&#x5C5E;&#x6027;&#x548C;&#x8BFE;&#x7A0B;&#x5C5E;&#x6027;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x8BFE;&#x7A0B;&#x5C5E;&#x6027;&#x662F;&#x4EFB;&#x9009;&#x7684;&#x8BFE;&#x7A0B;&#x5305;&#x62EC;&#xFF1A;&#x4E0D;&#x4EE5;&#x4EFB;&#x4F55;&#x65B9;&#x5F0F;&#x8BA1;&#x5165;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x7684;&#x8BFE;&#x7A0B;&#xFF1B;&#x90E8;&#x5206;&#x8F85;&#x4FEE;&#x5B66;&#x4F4D;&#x8BFE;&#x7A0B;&#x3002;</p>
<blockquote>
<p>6.&#x6211;&#x671F;&#x4E2D;&#x8003;&#x7684;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x5230;&#x5E95;&#x8981;&#x4E0D;&#x8981;&#x9009;&#x62E9;&#x4E2D;&#x671F;&#x9000;&#x8BFE;&#xFF1F;</p>
</blockquote>
<p>&#x7B2C;&#x516D;&#x5468;&#x3001;&#x7B2C;&#x5341;&#x5468;&#x9000;&#x8BFE;&#x4F1A;&#x5728;&#x6210;&#x7EE9;&#x5355;&#x4E0A;&#x8BA1; W &#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x4E4B;&#x540E;&#x4EA7;&#x751F;&#x8F83;&#x5C0F;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5FC5;&#x4FEE;&#x8BFE;&#x7684;&#x9000;&#x8BFE;&#x4E5F;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x5927;&#x4E8C;&#x3001;&#x5927;&#x4E09;&#x8BFE;&#x4E1A;&#x538B;&#x529B;&#x66F4;&#x52A0;&#x7E41;&#x91CD;&#x3002;</p>
<p>&#x5982;&#x679C;&#x9884;&#x4F30;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x6302;&#x79D1;&#x6216;&#x8005;&#x9884;&#x4F30;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x4E25;&#x91CD;&#x4F4E;&#x4E8E;&#x81EA;&#x5DF1;&#x9884;&#x671F;&#x5206;&#x6570;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4E2D;&#x671F;&#x9000;&#x8BFE;&#xFF0C;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#x5F71;&#x54CD;&#x4F1A;&#x6BD4;&#x6302;&#x79D1;&#x6216;&#x8005;&#x67D0;&#x95E8;&#x8BFE;&#x83B7;&#x5F97;&#x5F88;&#x4F4E;&#x7684;&#x7EE9;&#x70B9;&#x5C0F;&#x3002;</p>
<blockquote>
<p>7.&#x6E2F;&#x6FB3;&#x53F0;&#x751F;&#x548C;&#x56FD;&#x9645;&#x751F;&#x5173;&#x6CE8;&#x76F8;&#x5173;&#x7684;&#x519B;&#x8BAD;&#x3001;&#x601D;&#x653F;&#x8BFE;&#x7B49;&#x9009;&#x4FEE;&#x653F;&#x7B56;</p>
</blockquote>
<p>&#x6E2F;&#x6FB3;&#x53F0;&#x751F;&#x548C;&#x56FD;&#x9645;&#x751F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x519B;&#x8BAD;&#x548C;&#x601D;&#x653F;&#x8BFE;&#x5236;&#x5EA6;&#xFF0C;&#x8BE6;&#x60C5;&#x53EF;&#x4EE5;&#x8BE2;&#x95EE;&#x8F85;&#x5BFC;&#x5458;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1.html" class="navigation navigation-prev " aria-label="Previous page: 课程学习与学分绩">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1-2.html" class="navigation navigation-next " aria-label="Next page: 2.学分绩">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1.选课","level":"4.1.1","depth":2,"next":{"title":"2.学分绩","level":"4.1.2","depth":2,"path":"part3/1-2.md","ref":"part3/1-2.md","articles":[]},"previous":{"title":"课程学习与学分绩","level":"4.1","depth":1,"path":"part3/1.md","ref":"part3/1.md","articles":[{"title":"1.选课","level":"4.1.1","depth":2,"path":"part3/1-1.md","ref":"part3/1-1.md","articles":[]},{"title":"2.学分绩","level":"4.1.2","depth":2,"path":"part3/1-2.md","ref":"part3/1-2.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button","expandable-chapters-small","katex"],"pluginsConfig":{"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part3/1-1.md","mtime":"2022-08-16T13:37:49.923Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-08-16T17:25:46.683Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

