
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1.培养方案介绍 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-2.html" />
    
    
    <link rel="prev" href="2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 1 新生寄语</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part1/1.html">
            
                <a href="../part1/1.html">
            
                    
                    新生寄语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 2 新生须知</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../part2/1.html">
            
                <a href="../part2/1.html">
            
                    
                    活动时间轴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../part2/2.html">
            
                <a href="../part2/2.html">
            
                    
                    活动介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 3 大学学习</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    课程学习与学分绩
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1.1" data-path="1-1.html">
            
                <a href="1-1.html">
            
                    
                    1.选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="1-2.html">
            
                <a href="1-2.html">
            
                    
                    2.学分绩
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    院系专业知识介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="4.2.1" data-path="2-1.html">
            
                <a href="2-1.html">
            
                    
                    1.培养方案介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="2-2.html">
            
                <a href="2-2.html">
            
                    
                    2.培养方案先修关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="2-3.html">
            
                <a href="2-3.html">
            
                    
                    3.大一专业课详解与对比
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    辅修专业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                    课外科创赛事体系
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 4 大学生活</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../part4/1.html">
            
                <a href="../part4/1.html">
            
                    
                    体育活动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1.1" data-path="../part4/1-1.html">
            
                <a href="../part4/1-1.html">
            
                    
                    1.课内体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.2" data-path="../part4/1-2.html">
            
                <a href="../part4/1-2.html">
            
                    
                    2.课外体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.3" data-path="../part4/1-3.html">
            
                <a href="../part4/1-3.html">
            
                    
                    3.竞技体育
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../part4/2.html">
            
                <a href="../part4/2.html">
            
                    
                    网络资源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../part4/3.html">
            
                <a href="../part4/3.html">
            
                    
                    衣食住行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="../part4/3-1.html">
            
                <a href="../part4/3-1.html">
            
                    
                    1.衣食住行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="../part4/3-2.html">
            
                <a href="../part4/3-2.html">
            
                    
                    2.学习&书店&实用链接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="../part4/3-3.html">
            
                <a href="../part4/3-3.html">
            
                    
                    3.校园活动
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Part 5 社工组织</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../part5/1.html">
            
                <a href="../part5/1.html">
            
                    
                    团委介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../part5/2.html">
            
                <a href="../part5/2.html">
            
                    
                    科协介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.3" data-path="../part5/3.html">
            
                <a href="../part5/3.html">
            
                    
                    学生会介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 6 未来发展</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../part6/1.html">
            
                <a href="../part6/1.html">
            
                    
                    毕业去向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1.培养方案介绍</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x57F9;&#x517B;&#x65B9;&#x6848;&#x4ECB;&#x7ECD;">&#x57F9;&#x517B;&#x65B9;&#x6848;&#x4ECB;&#x7ECD;</h2>
<p>&#x4EC0;&#x4E48;&#x662F;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5462;&#xFF1F;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x662F;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x7528;&#x79D1;&#x5B66;&#x548C;&#x5DE5;&#x7A0B;&#x5316;&#x65B9;&#x6CD5;&#x6784;&#x5EFA;&#x548C;&#x7EF4;&#x62A4;&#x6709;&#x6548;&#x3001;&#x5B9E;&#x7528;&#x548C;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x8F6F;&#x4EF6;&#x7684;&#x5B66;&#x79D1;&#x3002;&#x5176;&#x5B9E;&#x8FFD;&#x6839;&#x6E56;&#x6E90;&#xFF0C;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x9886;&#x57DF;&#x7814;&#x7A76;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x901A;&#x8FC7;&#x501F;&#x9274;&#x4E00;&#x4E9B;&#x5DE5;&#x7A0B;&#x65B9;&#x6CD5;&#xFF0C;&#x65E8;&#x5728;&#x63D0;&#x9AD8;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x7684;&#x6548;&#x7387;&#x4EE5;&#x53CA;&#x53EF;&#x7EF4;&#x62A4;&#x6027;&#x3002;<strong>&#x8F6F;&#x4EF6;&#x4EA7;&#x4E1A;&#x662F;&#x56FD;&#x5BB6;&#x6218;&#x7565;&#x6027;&#x65B0;&#x5174;&#x4EA7;&#x4E1A;</strong>&#xFF0C;&#x5F53;&#x524D;&#x793E;&#x4F1A;&#x5BF9;&#x9AD8;&#x7D20;&#x8D28;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4EBA;&#x624D;&#x7684;&#x9700;&#x6C42;&#x5341;&#x5206;&#x65FA;&#x76DB;&#xFF0C;&#x8F6F;&#x4EF6;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x7684;&#x901F;&#x5EA6;&#x548C;&#x8D28;&#x91CF;&#x5747;&#x96BE;&#x4EE5;&#x6EE1;&#x8DB3;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#x3002;&#x8FD9;&#x95E8;&#x5B66;&#x79D1;&#x662F; 2002 &#x5E74;&#x56FD;&#x5BB6;&#x6559;&#x80B2;&#x90E8;&#x65B0;&#x589E;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x65F6;&#x95F4;&#x4E0A;&#x8FDC;&#x8FDC;&#x6BD4;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x5F00;&#x8BBE;&#x7684;&#x65F6;&#x95F4;&#x8981;&#x665A;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x524D;&#x9762;&#x7684;&#x5341;&#x5E74;&#x662F;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x5341;&#x5E74;&#xFF0C;&#x6050;&#x6015;&#x4F1A;&#x662F; VR&#x3001;AR&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x800C;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#x5219;&#x662F;&#x4E3A;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x76F4;&#x63A5;&#x6DFB;&#x7816;&#x52A0;&#x74E6;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x7740;&#x8F83;&#x5927;&#x7684;&#x521A;&#x6027;&#x9700;&#x6C42;&#x3002;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;<strong>&#x5927;&#x4E00;&#x4E3B;&#x8981;&#x662F;&#x5FAE;&#x79EF;&#x5206;&#x3001;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x3001;&#x79BB;&#x6563;&#x6570;&#x5B66;&#x3001;&#x5927;&#x5B66;&#x7269;&#x7406;&#x3001;&#x7A0B;&#x5E8F;&#x8BBE;&#x8BA1;&#x57FA;&#x7840;&#x548C;&#x4E00;&#x4E9B;&#x901A;&#x8BC6;&#x6559;&#x80B2;&#x8BFE;</strong>&#x3002;&#x548C;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x4E00;&#x6837;&#xFF0C;&#x5927;&#x4E00;&#x9700;&#x8981;&#x5148;&#x6253;&#x597D;&#x77E5;&#x8BC6;&#x7684;&#x57FA;&#x7840;&#xFF0C;<strong>&#x5927;&#x4E8C;&#x3001;&#x5927;&#x4E09;&#x518D;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x6027;&#x7684;&#x5B66;&#x4E60;</strong>&#x3002;&#x4E0B;&#x8868;&#x662F;&#x4E00;&#x4EFD;&#x5178;&#x578B;&#x7684;&#x8F6F;&#x4EF6;&#x5B66;&#x751F;&#x7684;&#x8BFE;&#x8868;&#x3002;</p>
<p>&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#x7684;<strong>&#x57F9;&#x517B;&#x76EE;&#x6807;</strong>&#x4E3A;&#xFF1A;</p>
<ol>
<li>&#x638C;&#x63E1;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x9886;&#x57DF;&#x7684;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#x4E0E;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x80FD;&#x591F;&#x9009;&#x62E9;&#x548C;&#x8FD0;&#x7528;&#x5408;&#x9002;&#x7684;&#x6280;&#x672F;&#x3001;&#x65B9;&#x6CD5;&#x548C;&#x5DE5;&#x5177;&#xFF0C;&#x7CFB;&#x7EDF;&#x5730;&#x5206;&#x6790;&#x548C;&#x6709;&#x6548;&#x5730;&#x89E3;&#x51B3;&#x590D;&#x6742;&#x8F6F;&#x4EF6;&#x95EE;&#x9898;&#x3002;</li>
<li>&#x5177;&#x5907;&#x826F;&#x597D;&#x7684;&#x6C9F;&#x901A;&#x4EA4;&#x6D41;&#x548C;&#x56E2;&#x961F;&#x534F;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x5728;&#x4E2A;&#x4EBA;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x4E2D;&#x5F70;&#x663E;&#x81EA;&#x4FE1;&#x548C;&#x6280;&#x672F;&#x5B9E;&#x529B;&#xFF0C;&#x5E76;&#x5728;&#x4EA7;&#x4E1A;&#x3001;&#x5B66;&#x672F;&#x548C;&#x7BA1;&#x7406;&#x7B49;&#x65B9;&#x9762;&#x53D1;&#x6325;&#x5F15;&#x9886;&#x4F5C;&#x7528;&#x3002;</li>
<li>&#x81F4;&#x529B;&#x4E8E;&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;&#x5E76;&#x8FFD;&#x6C42;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#xFF0C;&#x63D0;&#x51FA;&#x6709;&#x521B;&#x9020;&#x6027;&#x7684;&#x89C1;&#x89E3;&#x5E76;&#x63A8;&#x52A8;&#x6280;&#x672F;&#x521B;&#x65B0;&#xFF0C;&#x5728;&#x5B66;&#x672F;&#x673A;&#x6784;&#x6216;&#x4F01;&#x4E1A;&#x6210;&#x4E3A;&#x5353;&#x8D8A;&#x7684;&#x884C;&#x4E1A;&#x4E13;&#x5BB6;&#x3002;</li>
<li>&#x5BC6;&#x5207;&#x5173;&#x6CE8;&#x4E13;&#x4E1A;&#x9886;&#x57DF;&#x548C;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#xFF0C;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x793E;&#x4F1A;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x606A;&#x5B88;&#x804C;&#x4E1A;&#x4F26;&#x7406;&#xFF0C;&#x63A8;&#x52A8;&#x8F6F;&#x4EF6;&#x53CA;&#x5176;&#x76F8;&#x5173;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x3002;</li>
</ol>
<p>&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#x5E94;&#x5177;&#x6709;&#x4EE5;&#x4E0B;<strong>&#x77E5;&#x8BC6;&#x3001;&#x80FD;&#x529B;&#x3001;&#x7D20;&#x517B;</strong>&#xFF1A;</p>
<ol>
<li><p><strong>&#x5DE5;&#x7A0B;&#x77E5;&#x8BC6;</strong>&#xFF1A;&#x80FD;&#x591F;&#x5C06;&#x6570;&#x5B66;&#x3001;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x3001;&#x5DE5;&#x7A0B;&#x57FA;&#x7840;&#x548C;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x7528;&#x4E8E;&#x89E3;&#x51B3;&#x590D;&#x6742;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#x3002;</p>
</li>
<li><p><strong>&#x95EE;&#x9898;&#x5206;&#x6790;</strong>&#xFF1A;&#x80FD;&#x591F;&#x5E94;&#x7528;&#x6570;&#x5B66;&#x3001;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x548C;&#x5DE5;&#x7A0B;&#x79D1;&#x5B66;&#x7684;&#x57FA;&#x672C;&#x539F;&#x7406;&#xFF0C;&#x8BC6;&#x522B;&#x3001;&#x8868;&#x8FBE;&#x3001;&#x5E76;&#x901A;&#x8FC7;&#x6587;&#x732E;&#x7814;&#x7A76;&#x5206;&#x6790;&#x590D;&#x6742;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x83B7;&#x5F97;&#x6709;&#x6548;&#x7ED3;&#x8BBA;</p>
</li>
<li><p><strong>&#x8BBE;&#x8BA1;/&#x5F00;&#x53D1;&#x89E3;&#x51B3;&#x65B9;&#x6848;</strong>&#xFF1A;&#x80FD;&#x591F;&#x8BBE;&#x8BA1;&#x9488;&#x5BF9;&#x590D;&#x6742;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x8BBE;&#x8BA1;&#x6EE1;&#x8DB3;&#x7279;&#x5B9A;&#x9700;&#x6C42;&#x7684;&#x7CFB;&#x7EDF;&#x3001;&#x5355;&#x5143;&#xFF08;&#x90E8;&#x4EF6;&#xFF09;&#x6216;&#x5DE5;&#x827A;&#x6D41;&#x7A0B;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x5728;&#x8BBE;&#x8BA1;&#x73AF;&#x8282;&#x4E2D;&#x4F53;&#x73B0;&#x521B;&#x65B0;&#x610F;&#x8BC6;&#xFF0C;&#x8003;&#x8651;&#x793E;&#x4F1A;&#x3001;&#x5065;&#x5EB7;&#x3001;&#x5B89;&#x5168;&#x3001;&#x6CD5;&#x5F8B;&#x3001;&#x6587;&#x5316;&#x4EE5;&#x53CA;&#x73AF;&#x5883;&#x7B49;&#x56E0;&#x7D20;&#x3002;</p>
</li>
<li><p><strong>&#x7814;&#x7A76;</strong>&#xFF1A;&#x80FD;&#x591F;&#x57FA;&#x4E8E;&#x79D1;&#x5B66;&#x539F;&#x7406;&#x5E76;&#x91C7;&#x7528;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x5BF9;&#x590D;&#x6742;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#xFF0C;&#x5305;&#x62EC;&#x8BBE;&#x8BA1;&#x5B9E;&#x9A8C;&#x3001;&#x5206;&#x6790;&#x4E0E;&#x89E3;&#x91CA;&#x6570;&#x636E;&#x3001;&#x5E76;&#x901A;&#x8FC7;&#x4FE1;&#x606F;&#x7EFC;&#x5408;&#x5F97;&#x5230;&#x5408;&#x7406;&#x6709;&#x6548;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
</li>
<li><p><strong>&#x4F7F;&#x7528;&#x73B0;&#x4EE3;&#x5DE5;&#x5177;</strong>&#xFF1A;&#x80FD;&#x591F;&#x9488;&#x5BF9;&#x590D;&#x6742;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#xFF0C;&#x5F00;&#x53D1;&#x3001;&#x9009;&#x62E9;&#x4E0E;&#x4F7F;&#x7528;&#x6070;&#x5F53;&#x7684;&#x6280;&#x672F;&#x3001;&#x8D44;&#x6E90;&#x3001;&#x73B0;&#x4EE3;&#x5DE5;&#x7A0B;&#x5DE5;&#x5177;&#x548C;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x5DE5;&#x5177;&#xFF0C;&#x5305;&#x62EC;&#x5BF9;&#x590D;&#x6742;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#x7684;&#x9884;&#x6D4B;&#x4E0E;&#x6A21;&#x62DF;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x5176;&#x5C40;&#x9650;&#x6027;&#x3002;</p>
</li>
<li><p><strong>&#x5DE5;&#x7A0B;&#x4E0E;&#x793E;&#x4F1A;</strong>&#xFF1A;&#x80FD;&#x591F;&#x57FA;&#x4E8E;&#x5DE5;&#x7A0B;&#x76F8;&#x5173;&#x80CC;&#x666F;&#x77E5;&#x8BC6;&#x8FDB;&#x884C;&#x5408;&#x7406;&#x5206;&#x6790;&#xFF0C;&#x8BC4;&#x4EF7;&#x4E13;&#x4E1A;&#x5DE5;&#x7A0B;&#x5B9E;&#x8DF5;&#x548C;&#x590D;&#x6742;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x5BF9;&#x793E;&#x4F1A;&#x3001;&#x5065;&#x5EB7;&#x3001;&#x5B89;&#x5168;&#x3001;&#x6CD5;&#x5F8B;&#x53CA;&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5E76;&#x7406;&#x89E3;&#x5E94;&#x627F;&#x62C5;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
</li>
<li><p><strong>&#x73AF;&#x5883;&#x4E0E;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;</strong>&#xFF1A;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x548C;&#x8BC4;&#x4EF7;&#x5BF9;&#x590D;&#x6742;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#x7684;&#x5DE5;&#x7A0B;&#x5B9E;&#x8DF5;&#x5BF9;&#x73AF;&#x5883;&#x3001;&#x793E;&#x4F1A;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
</li>
<li><p><strong>&#x804C;&#x4E1A;&#x89C4;&#x8303;</strong>&#xFF1A;&#x5177;&#x6709;&#x4EBA;&#x6587;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x7D20;&#x517B;&#x3001;&#x793E;&#x4F1A;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x5DE5;&#x7A0B;&#x5B9E;&#x8DF5;&#x4E2D;&#x7406;&#x89E3;&#x5E76;&#x9075;&#x5B88;&#x5DE5;&#x7A0B;&#x804C;&#x4E1A;&#x9053;&#x5FB7;&#x548C;&#x89C4;&#x8303;&#xFF0C;&#x5C65;&#x884C;&#x8D23;&#x4EFB;&#x3002;</p>
</li>
<li><p><strong>&#x4E2A;&#x4EBA;&#x548C;&#x56E2;&#x961F;</strong>&#xFF1A;&#x80FD;&#x591F;&#x5728;&#x591A;&#x5B66;&#x79D1;&#x80CC;&#x666F;&#x4E0B;&#x7684;&#x56E2;&#x961F;&#x4E2D;&#x627F;&#x62C5;&#x4E2A;&#x4F53;&#x3001;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4EE5;&#x53CA;&#x8D1F;&#x8D23;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
</li>
<li><p><strong>&#x6C9F;&#x901A;</strong>&#xFF1A;&#x80FD;&#x591F;&#x5C31;&#x590D;&#x6742;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#x4E0E;&#x4E1A;&#x754C;&#x540C;&#x884C;&#x53CA;&#x793E;&#x4F1A;&#x516C;&#x4F17;&#x8FDB;&#x884C;&#x6709;&#x6548;&#x6C9F;&#x901A;&#x548C;&#x4EA4;&#x6D41;&#xFF0C;&#x5305;&#x62EC;&#x64B0;&#x5199;&#x62A5;&#x544A;&#x548C;&#x8BBE;&#x8BA1;&#x6587;&#x7A3F;&#x3001;&#x9648;&#x8FF0;&#x53D1;&#x8A00;&#x3001;&#x6E05;&#x6670;&#x8868;&#x8FBE;&#x6216;&#x56DE;&#x5E94;&#x6307;&#x4EE4;&#xFF0C;&#x5E76;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7684;&#x56FD;&#x9645;&#x89C6;&#x91CE;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x8DE8;&#x6587;&#x5316;&#x80CC;&#x666F;&#x4E0B;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#x548C;&#x4EA4;&#x6D41;&#x3002;</p>
</li>
<li><p><strong>&#x9879;&#x76EE;&#x7BA1;&#x7406;</strong>&#xFF1A;&#x7406;&#x89E3;&#x5E76;&#x638C;&#x63E1;&#x5DE5;&#x7A0B;&#x7BA1;&#x7406;&#x539F;&#x7406;&#x4E0E;&#x7ECF;&#x6D4E;&#x51B3;&#x7B56;&#x65B9;&#x6CD5;&#xFF0C;&#x5E76;&#x80FD;&#x5728;&#x591A;&#x5B66;&#x79D1;&#x73AF;&#x5883;&#x4E2D;&#x5E94;&#x7528;&#x3002;</p>
</li>
<li><p><strong>&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;</strong>&#xFF1A;&#x5177;&#x6709;&#x81EA;&#x4E3B;&#x5B66;&#x4E60;&#x548C;&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x6709;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x548C;&#x9002;&#x5E94;&#x53D1;&#x5C55;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x5F53;&#x4ECA;&#xFF0C;<strong>&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x8FD8;&#x662F;&#x4E00;&#x95E8;&#x66F4;&#x52A0;&#x9762;&#x5411;&#x5168;&#x7403;&#x5316;&#x7684;&#x5B66;&#x79D1;</strong>&#xFF0C;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x8981;&#x6C42;&#x904D;&#x5E03;&#x5728;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x3002;&#x5F88;&#x591A;&#x9AD8;&#x6821;&#x7684;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#x751A;&#x81F3;&#x4EE5;&#x82F1;&#x8BED;&#x8FDB;&#x884C;&#x6388;&#x8BFE;&#x3002;&#x59DA;&#x671F;&#x667A;&#x9662;&#x58EB;&#x5728;&#x4E0A;&#x8BFE;&#x65F6;&#x66FE;&#x8BF4;&#xFF0C;&#x201C;&#x4E4B;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x7528;&#x82F1;&#x8BED;&#x4E0A;&#x8BFE;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x82F1;&#x8BED;&#x73B0;&#x5728;&#x4EE5;&#x53CA;&#x672A;&#x6765;&#x51E0;&#x5341;&#x5E74;&#x4ECD;&#x4F1A;&#x662F;&#x56FD;&#x9645;&#x4E0A;&#x5B66;&#x672F;&#x754C;&#x901A;&#x7528;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x5B66;&#x597D;&#x5B83;&#xFF0C;&#x4E5F;&#x662F;&#x5E0C;&#x671B;&#x8BED;&#x8A00;&#x4E0D;&#x4F1A;&#x6210;&#x4E3A;&#x5C06;&#x6765;&#x5B66;&#x672F;&#x5DE5;&#x4F5C;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x66F4;&#x662F;&#x5E0C;&#x671B;&#x51E0;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x901A;&#x8FC7;&#x5404;&#x4F4D;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x80FD;&#x591F;&#x5C06;&#x4E2D;&#x6587;&#x4F5C;&#x4E3A;&#x4E3B;&#x6D41;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x201D;</p>
<p>&#x5982;&#x4F55;&#x80FD;&#x591F;&#x5728;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x7684;&#x5B66;&#x4E60;&#x751A;&#x81F3;&#x5DE5;&#x4F5C;&#x4E2D;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x8981;&#x6C42;&#x5206;&#x4E3A;&#x4E24;&#x65B9;&#x9762;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#x662F;<strong>&#x5B9E;&#x6253;&#x5B9E;&#x7684;&#x786C;&#x5B9E;&#x529B;</strong>&#xFF0C;&#x5982;&#x7F16;&#x7A0B;&#x80FD;&#x529B;&#x3001;&#x903B;&#x8F91;&#x5206;&#x6790;&#x80FD;&#x529B;&#x3001;&#x6570;&#x7406;&#x57FA;&#x7840;&#x7B49;&#xFF1B;&#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#x5219;&#x662F;<strong>&#x4E13;&#x4E1A;&#x4EE5;&#x5916;&#x7684;&#x8F6F;&#x5B9E;&#x529B;</strong>&#xFF0C;&#x5982;&#x82F1;&#x8BED;&#x80FD;&#x529B;&#x3001;&#x8868;&#x8FBE;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x56E2;&#x961F;&#x5408;&#x4F5C;&#x7684;&#x80FD;&#x529B;&#x7B49;&#xFF0C;&#x5BF9;&#x5927;&#x90E8;&#x5206;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x800C;&#x8A00;&#xFF0C;&#x7F16;&#x7A0B;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x53C8;&#x719F;&#x6089;&#x7684;&#x540D;&#x8BCD;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#x7F16;&#x7A0B;&#x5F88;&#x96BE;&#xFF0C;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x4E4B;&#x524D;&#x6CA1;&#x6709;&#x8BF8;&#x5982;&#x4FE1;&#x606F;&#x7ADE;&#x8D5B;&#x7684;&#x7ECF;&#x9A8C;&#x800C;&#x653E;&#x5F03;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x53E6;&#x5916;&#x5F88;&#x591A;&#x65B0;&#x751F;&#x521A;&#x4E00;&#x5165;&#x5B66;&#xFF0C;&#x5C31;&#x4F1A;&#x9762;&#x5BF9;&#x7F16;&#x7A0B;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x201C;&#x62E6;&#x8DEF;&#x864E;&#x201D;&#x2014;&#x2014;C++&#x8BED;&#x8A00;&#x3002;&#x5C31;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x800C;&#x8A00;&#xFF0C;&#x5165;&#x95E8;&#x662F;&#x6781;&#x5176;&#x5BB9;&#x6613;&#x7684;&#x3002;&#x53EA;&#x9700;&#x8981;&#x4F60;&#x5728;&#x9AD8;&#x4E2D;&#x9636;&#x6BB5;&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x6570;&#x7406;&#x903B;&#x8F91;&#x5373;&#x53EF;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x82E5;&#x8981;&#x505A;&#x5230;&#x884C;&#x4E1A;&#x4E07;&#x91CC;&#x6311;&#x4E00;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x90A3;&#x786E;&#x5B9E;&#x5BF9;&#x5929;&#x8D4B;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4F46;&#x4EE5;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#x8FD8;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x9700;&#x8981;&#x6BD4;&#x62FC;&#x5929;&#x8D4B;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x5018;&#x82E5;&#x4F60;&#x771F;&#x80FD;<strong>&#x81EA;&#x5F8B;&#x5730;&#x5B66;&#x4E60;&#x56DB;&#x5E74;&#xFF0C;&#x6CE8;&#x91CD;&#x52A8;&#x624B;&#x80FD;&#x529B;&#xFF0C;&#x5199;&#x5199;&#x4EE3;&#x7801;</strong>&#xFF0C;&#x6BD5;&#x4E1A;&#x4E4B;&#x65E5;&#xFF0C;&#x4F60;&#x518D;&#x56DE;&#x9996;&#x65F6;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x4F1A;&#x611F;&#x6168;&#xFF0C;&#x4E4B;&#x524D;&#x6321;&#x5728;&#x81EA;&#x5DF1;&#x9762;&#x524D;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x88AB;&#x7FFB;&#x8D8A;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x5C71;&#x4E18;&#x7F62;&#x4E86;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.html" class="navigation navigation-prev " aria-label="Previous page: 院系专业知识介绍">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-2.html" class="navigation navigation-next " aria-label="Next page: 2.培养方案先修关系">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1.培养方案介绍","level":"4.2.1","depth":2,"next":{"title":"2.培养方案先修关系","level":"4.2.2","depth":2,"path":"part3/2-2.md","ref":"part3/2-2.md","articles":[]},"previous":{"title":"院系专业知识介绍","level":"4.2","depth":1,"path":"part3/2.md","ref":"part3/2.md","articles":[{"title":"1.培养方案介绍","level":"4.2.1","depth":2,"path":"part3/2-1.md","ref":"part3/2-1.md","articles":[]},{"title":"2.培养方案先修关系","level":"4.2.2","depth":2,"path":"part3/2-2.md","ref":"part3/2-2.md","articles":[]},{"title":"3.大一专业课详解与对比","level":"4.2.3","depth":2,"path":"part3/2-3.md","ref":"part3/2-3.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button","expandable-chapters-small","katex"],"pluginsConfig":{"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part3/2-1.md","mtime":"2022-08-16T13:34:15.109Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-08-16T17:25:46.683Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

