
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>辅修专业 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="4.html" />
    
    
    <link rel="prev" href="2-3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 1 新生寄语</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part1/1.html">
            
                <a href="../part1/1.html">
            
                    
                    新生寄语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 2 新生须知</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../part2/1.html">
            
                <a href="../part2/1.html">
            
                    
                    活动时间轴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../part2/2.html">
            
                <a href="../part2/2.html">
            
                    
                    活动介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 3 大学学习</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    课程学习与学分绩
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1.1" data-path="1-1.html">
            
                <a href="1-1.html">
            
                    
                    1.选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="1-2.html">
            
                <a href="1-2.html">
            
                    
                    2.学分绩
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    院系专业知识介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.2.1" data-path="2-1.html">
            
                <a href="2-1.html">
            
                    
                    1.培养方案介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="2-2.html">
            
                <a href="2-2.html">
            
                    
                    2.培养方案先修关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="2-3.html">
            
                <a href="2-3.html">
            
                    
                    3.大一专业课详解与对比
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="4.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    辅修专业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                    课外科创赛事体系
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 4 大学生活</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../part4/1.html">
            
                <a href="../part4/1.html">
            
                    
                    体育活动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1.1" data-path="../part4/1-1.html">
            
                <a href="../part4/1-1.html">
            
                    
                    1.课内体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.2" data-path="../part4/1-2.html">
            
                <a href="../part4/1-2.html">
            
                    
                    2.课外体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.3" data-path="../part4/1-3.html">
            
                <a href="../part4/1-3.html">
            
                    
                    3.竞技体育
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../part4/2.html">
            
                <a href="../part4/2.html">
            
                    
                    网络资源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../part4/3.html">
            
                <a href="../part4/3.html">
            
                    
                    衣食住行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="../part4/3-1.html">
            
                <a href="../part4/3-1.html">
            
                    
                    1.衣食住行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="../part4/3-2.html">
            
                <a href="../part4/3-2.html">
            
                    
                    2.学习&书店&实用链接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="../part4/3-3.html">
            
                <a href="../part4/3-3.html">
            
                    
                    3.校园活动
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Part 5 社工组织</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../part5/1.html">
            
                <a href="../part5/1.html">
            
                    
                    团委介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../part5/2.html">
            
                <a href="../part5/2.html">
            
                    
                    科协介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.3" data-path="../part5/3.html">
            
                <a href="../part5/3.html">
            
                    
                    学生会介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 6 未来发展</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../part6/1.html">
            
                <a href="../part6/1.html">
            
                    
                    毕业去向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >辅修专业</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;">&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;</h2>
<h3 id="&#x5F00;&#x8BBE;&#x72B6;&#x51B5;">&#x5F00;&#x8BBE;&#x72B6;&#x51B5;</h3>
<p>&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x4E00;&#x822C;&#x8981;&#x6C42;30&#x5B66;&#x5206;&#x5DE6;&#x53F3;&#xFF0C;&#x5404;&#x4E13;&#x4E1A;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#x3002;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x4EE5;&#x8BFE;&#x7A0B;&#x4FEE;&#x8BFB;&#x4E3A;&#x4E3B;&#xFF0C;&#x90E8;&#x5206;&#x4E13;&#x4E1A;&#x6709;&#x7EFC;&#x5408;&#x7C7B;&#x8BBE;&#x8BA1;&#x6216;&#x5B9E;&#x8DF5;&#x73AF;&#x8282;&#x3002;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x4F53;&#x7CFB;&#x7531;&#x8BE5;&#x4E13;&#x4E1A;&#x4E3B;&#x4FEE;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x4E2D;&#x7684;&#x4E13;&#x4E1A;&#x57FA;&#x7840;&#x8BFE;&#x7A0B;&#x3001;&#x4E13;&#x4E1A;&#x6838;&#x5FC3;&#x8BFE;&#x7A0B;&#x7EC4;&#x6210;&#xFF0C;&#x767B;&#x5F55;&#x6559;&#x5B66;&#x95E8;&#x6237;&#xFF0C;&#x53EF;&#x67E5;&#x8BE2;<a href="http://announce.cic.tsinghua.edu.cn/zypy/pyfan?field_fenlei_pyfan_tid=106" target="_blank">&#x5404;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x65B9;&#x6848;</a></p>
<h3 id="&#x62A5;&#x540D;&#x987B;&#x77E5;">&#x62A5;&#x540D;&#x987B;&#x77E5;</h3>
<p>&#x8F85;&#x4FEE;&#x5EFA;&#x8BAE;&#x4ECE;&#x5927;&#x4E8C;&#x5F00;&#x59CB;&#x3002;&#x5B66;&#x751F;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x8F85;&#x4FEE;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x8981;&#x6C42;&#xFF0C;&#x81EA;&#x79CB;&#x5B63;&#x5B66;&#x671F;&#x5F00;&#x59CB;&#x81EA;&#x4E3B;&#x9009;&#x4FEE;&#x8BFE;&#x7A0B;&#x3002;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x9662;&#x7CFB;&#x5C06;&#x4E8E;<strong>&#x6625;&#x5B63;&#x5B66;&#x671F;</strong>3~5&#x6708;&#x4EFD;&#x7EC4;&#x7EC7;&#x8F85;&#x4FEE;&#x62A5;&#x540D;&#xFF0C;&#x4EC5;<strong>&#x5927;&#x4E00;&#x3001;&#x5927;&#x4E8C;</strong>&#x5B66;&#x751F;&#x53EF;&#x62A5;&#x540D;&#xFF0C;&#x62A5;&#x540D;&#x6210;&#x529F;&#x540E;&#x80FD;&#x83B7;&#x5F97;<strong>&#x9009;&#x8BFE;&#x7684;&#x4F18;&#x5148;&#x7EA7;</strong>&#x3002;&#x90E8;&#x5206;&#x4E13;&#x4E1A;&#x4EC5;&#x9700;&#x4FEE;&#x5B8C;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#xFF0C;&#x5B8C;&#x6210;&#x8BA4;&#x5B9A;&#x5373;&#x53EF;&#xFF0C;&#x5BF9;&#x62A5;&#x540D;&#x4E0D;&#x505A;&#x786C;&#x6027;&#x8981;&#x6C42;&#xFF1B;&#x6709;&#x4E9B;&#x4E13;&#x4E1A;&#x7684;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x53EA;&#x5BF9;&#x62A5;&#x540D;&#x8F85;&#x4FEE;&#x7684;&#x540C;&#x5B66;&#x5F00;&#x653E;&#xFF0C;&#x8BE6;&#x60C5;&#x8BF7;&#x5173;&#x6CE8;&#x9662;&#x7CFB;&#x62A5;&#x540D;&#x901A;&#x77E5;&#xFF0C;&#x6216;&#x8054;&#x7CFB;&#x76F8;&#x5E94;&#x9662;&#x7CFB;&#x6559;&#x52A1;&#x54A8;&#x8BE2;&#x3002;</p>
<p>&#x5728;&#x9009;&#x62E9;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x65F6;&#xFF0C;&#x9700;&#x6EE1;&#x8DB3;&#x4E24;&#x4E2A;&#x8981;&#x6C42;&#xFF1A;</p>
<ol>
<li>&#x6240;&#x4FEE;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x4E0E;&#x672C;&#x4EBA;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x5E94;&#x5C5E;&#x4E8E;&#x4E0D;&#x540C;&#x4E13;&#x4E1A;&#x7C7B;&#xFF08;&#x5373;<a href="http://announce.cic.tsinghua.edu.cn/node/26817" target="_blank">&#x4E13;&#x4E1A;&#x4EE3;&#x7801;</a>&#x524D;&#x56DB;&#x4F4D;&#x4E0D;&#x540C;&#xFF09;</li>
<li>&#x7B26;&#x5408;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x201C;&#x5B66;&#x751F;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x9650;&#x5236;&#x3001;&#x63A5;&#x7EB3;&#x4EBA;&#x6570;&#x53CA;&#x8F85;&#x4FEE;&#x7533;&#x8BF7;&#x201D;&#x7684;&#x4E13;&#x4E1A;&#x9650;&#x5236;&#xFF0C;&#x4E0D;&#x7B26;&#x5408;&#x6B64;&#x9650;&#x5236;&#x6240;&#x4FEE;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x5C06;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x8F85;&#x4FEE;&#x5B66;&#x4F4D;&#x3002;</li>
</ol>
<h3 id="&#x9009;&#x8BFE;&#x8981;&#x6C42;">&#x9009;&#x8BFE;&#x8981;&#x6C42;</h3>
<p>&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x540C;&#x4E3B;&#x4FEE;&#x8BFE;&#x7A0B;&#x9009;&#x8BFE;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#x3002;&#x9664;&#x884C;&#x653F;&#x7BA1;&#x7406;&#x3001;&#x65B0;&#x95FB;&#x5B66;&#x3001;&#x653F;&#x6CBB;&#x5B66;&#x4E0E;&#x884C;&#x653F;&#x5B66;&#x3001;&#x7EDF;&#x8BA1;&#x5B66;&#x4E13;&#x4E1A;&#x5916;&#xFF0C;&#x5B66;&#x6821;&#x8981;&#x6C42;&#x4E3B;&#x8F85;&#x4FEE;&#x5B66;&#x751F;&#x540C;&#x5802;&#x4E0A;&#x8BFE;&#xFF0C;<strong>&#x4E0D;&#x5355;&#x72EC;&#x5F00;&#x8BBE;&#x8F85;&#x4FEE;&#x6559;&#x5B66;&#x73ED;</strong>&#x3002;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x5F00;&#x8BFE;&#x60C5;&#x51B5;&#x8BE6;&#x89C1;&#x5F53;&#x5B66;&#x671F;&#x9009;&#x8BFE;&#x624B;&#x518C;&#x3002;&#x4E3B;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x9009;&#x8BFE;&#x65F6;&#x95F4;&#x6709;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x5E94;&#x4F18;&#x5148;&#x8003;&#x8651;&#x4E3B;&#x4FEE;&#x8BFE;&#x7A0B;&#x3002;&#x5982;&#x6709;&#x7279;&#x6B8A;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x6559;&#x52A1;&#x8FDB;&#x884C;&#x51B2;&#x7A81;&#x9009;&#x8BFE;&#x3002;</p>
<p>&#x90E8;&#x5206;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x5BF9;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x662F;&#x5426;<strong>&#x5141;&#x8BB8;&#x8BB0;P/F&#x6709;&#x7279;&#x6B8A;&#x89C4;&#x5B9A;</strong>&#xFF0C;&#x8BF7;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x5404;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x8981;&#x6C42;&#x3002;</p>
<h3 id="&#x8BA4;&#x5B9A;&#x89C4;&#x5219;">&#x8BA4;&#x5B9A;&#x89C4;&#x5219;</h3>
<p>&#x5B8C;&#x6210;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x8981;&#x6C42;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x9700;&#x8981;&#x5728;<strong>&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x5B66;&#x671F;</strong>&#x5411;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x6240;&#x5728;&#x9662;&#x7CFB;&#x6559;&#x5B66;&#x529E;&#x63D0;&#x4EA4;&#x8F85;&#x4FEE;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x7533;&#x8BF7;&#xFF0C;&#x7531;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x9662;&#x7CFB;&#x8FDB;&#x884C;&#x8F85;&#x4FEE;&#x6BD5;&#x4E1A;&#x8D44;&#x683C;&#x5BA1;&#x67E5;&#xFF0C;&#x6EE1;&#x8DB3;&#x8F85;&#x4FEE;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6761;&#x4EF6;&#x7684;&#xFF0C;<strong>&#x5C06;&#x5728;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x4E0A;&#x6CE8;&#x660E;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x540D;&#x79F0;&#x53CA;&#x6388;&#x4E88;&#x5B66;&#x4F4D;</strong>&#x3002;</p>
<p>&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x65F6;&#x8F85;&#x4FEE;&#x5373;&#x7EC8;&#x6B62;&#x3002;&#x5982;&#x672A;&#x8FBE;&#x5230;&#x8F85;&#x4FEE;&#x5B66;&#x4F4D;&#x8981;&#x6C42;&#xFF0C;&#x6240;&#x4FEE;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x8BA1;&#x5165;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x6210;&#x7EE9;&#x5355;&#x3002;</p>
<h3 id="&#x5176;&#x4ED6;&#x987B;&#x77E5;">&#x5176;&#x4ED6;&#x987B;&#x77E5;</h3>
<p>&#x5B66;&#x6821;&#x4E0D;&#x518D;&#x63D0;&#x524D;&#x5BF9;&#x5B66;&#x751F;&#x6240;&#x4FEE;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x8FDB;&#x884C;&#x8BA4;&#x5B9A;&#xFF0C;&#x4FEE;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x6240;&#x9009;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x4EE5;<strong>&#x201C;&#x4EFB;&#x9009;&#x201D;</strong>&#x5C5E;&#x6027;&#x663E;&#x793A;&#x5728;&#x4E3B;&#x4FEE;&#x6210;&#x7EE9;&#x5355;&#x4E0A;&#xFF0C;&#x4E0D;&#x505A;&#x201C;&#x8F85;&#x4FEE;&#x201C;&#x6807;&#x8BB0;&#x3002;&#x53EA;&#x6709;&#x5728;&#x4E3B;&#x4FEE;&#x5B66;&#x4F4D;&#x6BD5;&#x4E1A;&#x5B66;&#x671F;&#x901A;&#x8FC7;&#x8F85;&#x4FEE;&#x5B66;&#x4F4D;&#x5BA1;&#x6838;&#x540E;&#xFF0C;&#x5B66;&#x751F;&#x7684;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x624D;&#x6807;&#x6CE8;&#x4E3A;&#x201C;&#x8F85;&#x4FEE;&#x201D;&#xFF0C;&#x4E3B;&#x8F85;&#x4FEE;&#x6210;&#x7EE9;&#x5355;&#x5206;&#x5F00;&#x3002;&#x5BA1;&#x6838;&#x672A;&#x901A;&#x8FC7;&#x7684;&#xFF0C;&#x5176;&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x4F5C;&#x4E3A;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x7684;&#x4EFB;&#x9009;&#x8BFE;&#x8BB0;&#x5165;&#x4E3B;&#x4FEE;&#x6210;&#x7EE9;&#x5355;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x5B66;&#x6821;&#x81EA;&#x8BBE;&#x7684;&#x5F88;&#x591A;&#x7279;&#x8272;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x505C;&#x5F00;&#x540E;&#xFF0C;&#x8F6C;&#x4E3A;&#x66F4;&#x4E3A;&#x7075;&#x6D3B;&#x7684;<strong>&#x8BFE;&#x7A0B;&#x8BC1;&#x4E66;&#x9879;&#x76EE;</strong>&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x5173;&#x6CE8;&#x6559;&#x52A1;&#x516C;&#x544A;&#xFF0C;&#x8FDB;&#x884C;&#x4FEE;&#x8BFB;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x8F85;&#x4FEE;&#x653F;&#x7B56;&#x53EF;&#x80FD;&#x4FEE;&#x6539;&#xFF0C;&#x82E5;&#x60F3;&#x7533;&#x8BF7;&#x8F85;&#x4FEE;&#xFF0C;&#x5EFA;&#x8BAE;<strong>&#x63D0;&#x524D;&#x8054;&#x7CFB;&#x76F8;&#x5E94;&#x9662;&#x7CFB;&#x6559;&#x52A1;</strong>&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2-3.html" class="navigation navigation-prev " aria-label="Previous page: 3.大一专业课详解与对比">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="4.html" class="navigation navigation-next " aria-label="Next page: 课外科创赛事体系">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"辅修专业","level":"4.3","depth":1,"next":{"title":"课外科创赛事体系","level":"4.4","depth":1,"path":"part3/4.md","ref":"part3/4.md","articles":[]},"previous":{"title":"3.大一专业课详解与对比","level":"4.2.3","depth":2,"path":"part3/2-3.md","ref":"part3/2-3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button","expandable-chapters-small","katex"],"pluginsConfig":{"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part3/3.md","mtime":"2022-08-16T13:39:17.004Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-08-16T17:25:46.683Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

