
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>新生寄语 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../part2/1.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 1 新生寄语</li>
        
        
    
        <li class="chapter active" data-level="2.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    新生寄语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 2 新生须知</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../part2/1.html">
            
                <a href="../part2/1.html">
            
                    
                    活动时间轴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../part2/2.html">
            
                <a href="../part2/2.html">
            
                    
                    活动介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 3 大学学习</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../part3/1.html">
            
                <a href="../part3/1.html">
            
                    
                    课程学习与学分绩
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1.1" data-path="../part3/1-1.html">
            
                <a href="../part3/1-1.html">
            
                    
                    1.选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="../part3/1-2.html">
            
                <a href="../part3/1-2.html">
            
                    
                    2.学分绩
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../part3/2.html">
            
                <a href="../part3/2.html">
            
                    
                    院系专业知识介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.2.1" data-path="../part3/2-1.html">
            
                <a href="../part3/2-1.html">
            
                    
                    1.培养方案介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="../part3/2-2.html">
            
                <a href="../part3/2-2.html">
            
                    
                    2.培养方案先修关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="../part3/2-3.html">
            
                <a href="../part3/2-3.html">
            
                    
                    3.大一专业课详解与对比
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../part3/3.html">
            
                <a href="../part3/3.html">
            
                    
                    辅修专业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../part3/4.html">
            
                <a href="../part3/4.html">
            
                    
                    课外科创赛事体系
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 4 大学生活</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../part4/1.html">
            
                <a href="../part4/1.html">
            
                    
                    体育活动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1.1" data-path="../part4/1-1.html">
            
                <a href="../part4/1-1.html">
            
                    
                    1.课内体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.2" data-path="../part4/1-2.html">
            
                <a href="../part4/1-2.html">
            
                    
                    2.课外体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.3" data-path="../part4/1-3.html">
            
                <a href="../part4/1-3.html">
            
                    
                    3.竞技体育
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../part4/2.html">
            
                <a href="../part4/2.html">
            
                    
                    网络资源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../part4/3.html">
            
                <a href="../part4/3.html">
            
                    
                    衣食住行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="../part4/3-1.html">
            
                <a href="../part4/3-1.html">
            
                    
                    1.衣食住行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="../part4/3-2.html">
            
                <a href="../part4/3-2.html">
            
                    
                    2.学习&书店&实用链接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="../part4/3-3.html">
            
                <a href="../part4/3-3.html">
            
                    
                    3.校园活动
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Part 5 社工组织</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../part5/1.html">
            
                <a href="../part5/1.html">
            
                    
                    团委介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../part5/2.html">
            
                <a href="../part5/2.html">
            
                    
                    科协介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.3" data-path="../part5/3.html">
            
                <a href="../part5/3.html">
            
                    
                    学生会介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 6 未来发展</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../part6/1.html">
            
                <a href="../part6/1.html">
            
                    
                    毕业去向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >新生寄语</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x65B0;&#x751F;&#x5BC4;&#x8BED;">&#x65B0;&#x751F;&#x5BC4;&#x8BED;</h2>
<h3 id="&#x8F6F;&#x4EF6;21&#x73ED;&#x4E3B;&#x4EFB;&#x517C;&#x5E74;&#x7EA7;&#x4E3B;&#x4EFB;--&#x5F90;&#x67AB;">&#x8F6F;&#x4EF6;21&#x73ED;&#x4E3B;&#x4EFB;&#x517C;&#x5E74;&#x7EA7;&#x4E3B;&#x4EFB;  &#x5F90;&#x67AB;</h3>
<p><img src="img/xf.jpg" style="zoom:20%;" float="left"> </p>
<p><strong>&#x4EB2;&#x7231;&#x7684;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;2&#x5B57;&#x73ED;&#x540C;&#x5B66;&#x4EEC;&#xFF0C;</strong></p>
<p>&#x9996;&#x5148;&#x606D;&#x559C;&#x540C;&#x5B66;&#x4EEC;&#x987A;&#x5229;&#x5B8C;&#x6210;&#x4E86;&#x9AD8;&#x4E2D;&#x5B66;&#x4E1A;&#xFF0C;&#x6B65;&#x5165;&#x5927;&#x5B66;&#x6821;&#x95E8;&#xFF0C;&#x5373;&#x5C06;&#x5F00;&#x542F;&#x5168;&#x65B0;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#xFF01;&#x8BF4;&#x5230;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#xFF0C;&#x76F8;&#x4FE1;&#x540C;&#x5B66;&#x4EEC;&#x4E00;&#x5B9A;&#x5BF9;&#x5979;&#x65E2;&#x5145;&#x6EE1;&#x4E86;&#x671F;&#x5F85;&#xFF0C;&#x4E5F;&#x611F;&#x5230;&#x7591;&#x60D1;&#x3002;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x5230;&#x5E95;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;&#x5927;&#x5B66;&#x5BF9;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x80FD;&#x5426;&#x9002;&#x5E94;&#x5927;&#x5B66;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x6E05;&#x534E;&#x7684;&#x751F;&#x6D3B;&#xFF1F;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x53EF;&#x80FD;&#x4F1A;&#x6D8C;&#x4E0A;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x5FC3;&#x5934;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8BF7;&#x540C;&#x5B66;&#x4EEC;&#x4E0D;&#x8981;&#x7740;&#x6025;&#xFF0C;&#x5728;&#x4ECA;&#x540E;&#x56DB;&#x5E74;&#x7684;&#x65F6;&#x5149;&#x91CC;&#xFF0C;&#x8001;&#x5E08;&#x5C06;&#x548C;&#x540C;&#x5B66;&#x4EEC;&#x4E00;&#x8D77;&#xFF0C;&#x63A2;&#x5BFB;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#xFF01;</p>
<p>&#x5927;&#x5B66;&#x7684;&#x201C;&#x5B66;&#x201D;&#x5B57;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x5B66;&#x4E60;&#x5728;&#x5927;&#x5B66;&#x91CC;&#x4ECD;&#x7136;&#x662F;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x662F;&#x540C;&#x5B66;&#x4EEC;&#x7591;&#x60D1;&#x6700;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6E05;&#x534E;&#x91CC;&#x90FD;&#x662F;&#x5168;&#x56FD;&#x7684;&#x5C16;&#x5B50;&#xFF0C;&#x5B66;&#x4E60;&#x538B;&#x529B;&#x81EA;&#x7136;&#x5F88;&#x5927;&#xFF0C;&#x53EF;&#x80FD;&#x5F88;&#x5FEB;&#x540C;&#x5B66;&#x4EEC;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x5728;&#x6709;&#x4E9B;&#x65B9;&#x9762;&#x6BD4;&#x4F60;&#x66F4;&#x5F3A;&#xFF0C;&#x6216;&#x8005;&#x6BD4;&#x4F60;&#x8D77;&#x6B65;&#x66F4;&#x65E9;&#xFF0C;&#x4F60;&#x7684;&#x6210;&#x7EE9;&#x53EF;&#x80FD;&#x77ED;&#x671F;&#x5185;&#x65E0;&#x6CD5;&#x50CF;&#x9AD8;&#x4E2D;&#x90A3;&#x6837;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x5F88;&#x9AD8;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E0C;&#x671B;&#x540C;&#x5B66;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x8C03;&#x6574;&#x597D;&#x5FC3;&#x6001;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6BD4;&#xFF0C;&#x53EF;&#x4EE5;&#x7ADE;&#x4E89;&#xFF0C;&#x4F46;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x8DDF;&#x81EA;&#x5DF1;&#x6BD4;&#xFF0C;&#x8DDF;&#x81EA;&#x5DF1;&#x7ADE;&#x4E89;&#xFF1B;&#x8981;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x4E60;&#x72B6;&#x6001;&#x662F;&#x5426;&#x826F;&#x597D;&#xFF0C;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x662F;&#x5426;&#x5728;&#x5B66;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x65AD;&#x83B7;&#x53D6;&#x5230;&#x4E86;&#x65B0;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x57F9;&#x517B;&#x4E86;&#x65B0;&#x7684;&#x80FD;&#x529B;&#x3002;&#x53EA;&#x8981;&#x505A;&#x5230;&#x4E86;&#x8FD9;&#x4E9B;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x4E3A;&#x6210;&#x7EE9;&#x548C;&#x540D;&#x6B21;&#x7126;&#x8651;&#xFF0C;&#x4FDD;&#x6301;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x5F88;&#x597D;&#x7684;&#x7ED3;&#x679C;&#xFF1B;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5C31;&#x8981;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#xFF0C;&#x6709;&#x65F6;&#x5C3D;&#x7BA1;&#x5F53;&#x524D;&#x7684;&#x6210;&#x7EE9;&#x8FD8;&#x7B97;&#x53EF;&#x4EE5;&#xFF0C;&#x672A;&#x6765;&#x4E5F;&#x4F1A;&#x6709;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x538B;&#x529B;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x5FC3;&#x6001;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x5230;&#x4E86;&#x5927;&#x5B66;&#x53EF;&#x80FD;&#x4E5F;&#x8981;&#x53D1;&#x751F;&#x8F6C;&#x53D8;&#x3002;&#x9AD8;&#x4E2D;&#x65F6;&#x4EE3;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x77E5;&#x8BC6;&#x70B9;&#x8FDB;&#x884C;&#x53CD;&#x590D;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x6DF1;&#x5165;&#x7684;&#x63A2;&#x8BA8;&#xFF1B;&#x800C;&#x5230;&#x4E86;&#x5927;&#x5B66;&#xFF0C;&#x6559;&#x5B66;&#x7684;&#x901F;&#x5EA6;&#x4F1A;&#x5927;&#x5E45;&#x52A0;&#x5FEB;&#xFF0C;&#x4E00;&#x5802;&#x8BFE;&#x4F1A;&#x6709;&#x6BD4;&#x4EE5;&#x524D;&#x591A;&#x5F88;&#x591A;&#x500D;&#x7684;&#x6559;&#x5B66;&#x5185;&#x5BB9;&#xFF0C;&#x8BFE;&#x5802;&#x4E0A;&#x4E5F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5E2E;&#x540C;&#x5B66;&#x4EEC;&#x52A0;&#x5F3A;&#x5DE9;&#x56FA;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x6C42;&#x540C;&#x5B66;&#x4EEC;&#x8981;&#x63D0;&#x9AD8;&#x81EA;&#x5B66;&#x80FD;&#x529B;&#x548C;&#x81EA;&#x5B66;&#x7684;&#x79EF;&#x6781;&#x6027;&#xFF0C;&#x5305;&#x62EC;&#x8BFE;&#x524D;&#x9884;&#x4E60;&#xFF0C;&#x8BFE;&#x540E;&#x590D;&#x4E60;&#x7B49;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x5927;&#x5B66;&#x7684;&#x5B66;&#x4E60;&#x73AF;&#x5883;&#x4E0E;&#x9AD8;&#x4E2D;&#x4F1A;&#x6709;&#x5F88;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4E0D;&#x5728;&#x7236;&#x6BCD;&#x8EAB;&#x8FB9;&#xFF0C;&#x5C11;&#x4E86;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x7763;&#x4FC3;&#x3002;&#x8FD9;&#x91CC;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#x4E00;&#x4E2A;&#x5EFA;&#x8BAE;&#x662F;&#x5E0C;&#x671B;&#x540C;&#x5B66;&#x4EEC;&#x5C3D;&#x91CF;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#x53BB;&#x81EA;&#x4E60;&#x5BA4;&#x3001;&#x56FE;&#x4E66;&#x9986;&#x7B49;&#x516C;&#x5171;&#x573A;&#x6240;&#x5B66;&#x4E60;&#xFF0C;&#x76F8;&#x6BD4;&#x5BBF;&#x820D;&#xFF0C;&#x4F1A;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x5B66;&#x4E60;&#x6548;&#x7387;&#x3002;</p>
<p>&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5173;&#x4E8E;&#x5B66;&#x4E60;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x8DDF;&#x540C;&#x5B66;&#x4EEC;&#x8C08;&#x8C08;&#x751F;&#x6D3B;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x628A;&#x751F;&#x6D3B;&#x4F5C;&#x4E3A;&#x91CD;&#x70B9;&#xFF1F;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x751F;&#x6D3B;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x81EA;&#x7531;&#x7A7A;&#x95F4;&#xFF0C;&#x5728;&#x4E0D;&#x5F71;&#x54CD;&#x5B66;&#x4E60;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5927;&#x5BB6;&#x6709;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x6CA1;&#x6709;&#x5BF9;&#x9519;&#x597D;&#x574F;&#x4E4B;&#x5206;&#x3002;&#x6709;&#x7684;&#x540C;&#x5B66;&#x628A;&#x5F88;&#x591A;&#x7CBE;&#x529B;&#x653E;&#x5230;&#x4E86;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x4E0A;&#xFF0C;&#x5728;&#x793E;&#x56E2;&#x6216;&#x79D1;&#x521B;&#x65B9;&#x9762;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#xFF1B;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x6295;&#x8EAB;&#x793E;&#x5DE5;&#xFF0C;&#x5728;&#x5B66;&#x751F;&#x4F1A;&#x3001;&#x56E2;&#x59D4;&#x53D1;&#x5149;&#x53D1;&#x70ED;&#xFF1B;&#x4E5F;&#x6709;&#x7684;&#x540C;&#x5B66;&#x6536;&#x83B7;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x60C5;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x53EA;&#x5E0C;&#x671B;&#x540C;&#x5B66;&#x4EEC;&#x80FD;&#x591F;&#x4ECE;&#x672C;&#x5FC3;&#x51FA;&#x53D1;&#xFF0C;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x5C1D;&#x8BD5;&#x548C;&#x4F53;&#x9A8C;&#x4E2D;&#xFF0C;&#x63A2;&#x7D22;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x56DE;&#x5230;&#x6700;&#x521D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x5230;&#x5E95;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;&#x5176;&#x5B9E;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x662F;&#x591A;&#x79CD;&#x591A;&#x6837;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x4F60;&#x53BB;&#x63A2;&#x7D22;&#x4E00;&#x6761;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x6700;&#x540E;&#x662F;&#x5BF9;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x4E00;&#x70B9;&#x795D;&#x613F;&#xFF1A;&#x795D;&#x613F;&#x540C;&#x5B66;&#x4EEC;&#x80FD;&#x591F;&#x5C3D;&#x5FEB;&#x9002;&#x5E94;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#xFF0C;&#x5E76;&#x8D70;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x8D70;&#x51FA;&#x4E00;&#x6761;&#x4E13;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x707F;&#x70C2;&#x800C;&#x53C8;&#x6709;&#x610F;&#x4E49;&#x7684;&#x9053;&#x8DEF;&#x3002;</p>
<h3 id="&#x8F6F;&#x4EF6;22&#x73ED;&#x4E3B;&#x4EFB;--&#x82D7;&#x6B23;">&#x8F6F;&#x4EF6;22&#x73ED;&#x4E3B;&#x4EFB;  &#x82D7;&#x6B23;</h3>
<p><img src="img/mx.jpg" style="zoom: 40%;"> </p>
<p><strong>&#x4EB2;&#x7231;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#xFF1A;</strong></p>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF01;&#x4E91;&#x5929;&#x6536;&#x590F;&#x8272;&#xFF0C;&#x6728;&#x53F6;&#x52A8;&#x79CB;&#x58F0;&#x3002;&#x5728;&#x8FD9;&#x666F;&#x8272;&#x5B9C;&#x4EBA;&#x7684;&#x79CB;&#x5929;&#x91CC;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x6765;&#x5230;&#x7F8E;&#x4E3D;&#x7684;&#x6E05;&#x534E;&#x56ED;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x6BCF;&#x4F4D;&#x540C;&#x5B66;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x5404;&#x7701;&#x3001;&#x5404;&#x4E2D;&#x5B66;&#x7684;&#x4F7C;&#x4F7C;&#x8005;&#xFF0C;&#x4ECE;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x4E89;&#x4E2D;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x624D;&#x5171;&#x540C;&#x76F8;&#x805A;&#x5728;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x3002;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x65E2;&#x5FC3;&#x6000;&#x7740;&#x5BF9;&#x672A;&#x6765;&#x3001;&#x5BF9;&#x5B66;&#x9662;&#x7684;&#x65E0;&#x9650;&#x61A7;&#x61AC;&#xFF0C;&#x53C8;&#x80A9;&#x8D1F;&#x7740;&#x7236;&#x6BCD;&#x6BB7;&#x5207;&#x7684;&#x671F;&#x671B;&#x548C;&#x81EA;&#x8EAB;&#x6210;&#x529F;&#x6210;&#x624D;&#x7684;&#x538B;&#x529B;&#x3002;</p>
<p>&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#xFF0C;&#x201C;&#x5185;&#x5377;&#x201D;&#x4F3C;&#x4E4E;&#x5DF2;&#x6210;&#x4E3A;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x56F0;&#x5C40;&#x3002;&#x77E5;&#x4E4E;&#x4E0A;&#x6C38;&#x8FDC;&#x4E0D;&#x7F3A;&#x6E05;&#x534E;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x53BB;&#x5410;&#x69FD;&#x8EAB;&#x8FB9;&#x7684;&#x5404;&#x79CD;&#x201C;&#x5185;&#x5377;&#x201D;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x6211;&#x4EEC;&#x6E05;&#x534E;&#x540C;&#x5B66;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F18;&#x79C0;&#x5DF2;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x5728;&#x6BCF;&#x4E2A;&#x73AF;&#x8282;&#x90FD;&#x201C;&#x5377;&#x201D;&#x8D62;&#x5176;&#x4ED6;&#x4EBA;&#x800C;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6559;&#x80B2;&#x201C;&#x4E0D;&#x662F;&#x628A;&#x6C34;&#x704C;&#x6EE1;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x706B;&#x70B9;&#x71C3;&#x201D;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x540C;&#x5B66;&#x4EEC;&#x4E3A;&#x4E86;&#x5927;&#x4F5C;&#x4E1A;&#x3001;&#x63A8;&#x7814;&#x3001;&#x6BD5;&#x8BBE;&#x3001;&#x51FA;&#x56FD;&#x800C;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x5730;&#x62FC;&#x547D;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5E0C;&#x671B;&#x540C;&#x5B66;&#x4EEC;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x5927;&#x5B66;&#x5B66;&#x4E60;&#x70B9;&#x71C3;&#x5FC3;&#x4E2D;&#x7684;&#x706B;&#x628A;&#xFF0C;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x7684;&#x8FFD;&#x6C42;&#x548C;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x3002;&#x4E8E;&#x5927;&#x5BB6;&#x800C;&#x8A00;&#xFF0C;&#x6210;&#x529F;&#x5E94;&#x8BE5;&#x6709;&#x7740;&#x66F4;&#x4E3A;&#x591A;&#x5143;&#x5316;&#x7684;&#x5B9A;&#x4E49;&#xFF1A;&#x5728;&#x6BD5;&#x4E1A;&#x5B63;&#x624B;&#x63E1;&#x540D;&#x6821;offer&#x3001;&#x88AB;&#x4E92;&#x8054;&#x7F51;&#x5927;&#x5382;&#x9AD8;&#x85AA;&#x8058;&#x8BF7;&#x56FA;&#x7136;&#x662F;&#x6210;&#x529F;&#xFF0C;&#x505A;&#x51FA;&#x80FD;&#x7528;&#x3001;&#x597D;&#x7528;&#x3001;&#x7BA1;&#x7528;&#x7684;&#x8F6F;&#x4EF6;&#x4E5F;&#x662F;&#x5B66;&#x9662;&#x6240;&#x671F;&#x5F85;&#x7684;&#x6210;&#x529F;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x5728;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x4E2D;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x6240;&#x8BF4;&#xFF0C;&#x6210;&#x529F;&#x5C31;&#x662F;&#x201C;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x53BB;&#x5EA6;&#x8FC7;&#x4EBA;&#x751F;&#x201D;&#x3002;&#x795D;&#x613F;&#x5927;&#x5BB6;&#x5728;&#x56DB;&#x5E74;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x80FD;&#x5C3D;&#x65E9;&#x6811;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#xFF0C;&#x6CBF;&#x7740;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x5145;&#x5B9E;&#x5730;&#x5EA6;&#x8FC7;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x5149;&#xFF01;</p>
<h3 id="&#x8F6F;&#x4EF6;23&#x73ED;&#x4E3B;&#x4EFB;--&#x6C88;&#x6069;&#x4E9A;">&#x8F6F;&#x4EF6;23&#x73ED;&#x4E3B;&#x4EFB;  &#x6C88;&#x6069;&#x4E9A;</h3>
<p><img src="img/sey.jpg" style="zoom:30%;"> </p>
<p><strong>&#x4E00;&#x9897;&#x201C;&#x571F;&#x8C46;&#x201D;&#x7684;&#x51FA;&#x53D1;</strong></p>
<p>&#x4EB2;&#x7231;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x6C88;&#x6069;&#x4E9A;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x80FD;&#x591F;&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x73ED;&#x4E3B;&#x4EFB;&#xFF0C;&#x966A;&#x4F34;&#x4F60;&#x4EEC;&#x5EA6;&#x8FC7;&#x672A;&#x6765;&#x7684;&#x5927;&#x5B66;&#x65F6;&#x5149;&#x3002;&#x4ECA;&#x5E74;5&#x6708;&#x5B66;&#x9662;&#x53D1;&#x5E03;&#x65B0;&#x751F;&#x73ED;&#x4E3B;&#x4EFB;&#x62DB;&#x52DF;&#x4E8B;&#x5B9C;&#xFF0C;&#x6211;&#x4FBF;&#x62A5;&#x540D;&#x4E86;&#xFF0C;&#x4ECE;&#x5F97;&#x5230;&#x901A;&#x77E5;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4F60;&#x4EEC;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x540E;&#xFF0C;&#x6BCF;&#x6BCF;&#x7761;&#x4E0D;&#x7740;&#x65F6;&#xFF0C;&#x90FD;&#x4F1A;&#x60F3;&#x8D77;&#x521A;&#x521A;&#x8E0F;&#x5165;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x7684;&#x81EA;&#x5DF1;&#x3001;&#x540C;&#x5B66;&#x548C;&#x5F53;&#x5E74;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x3002;&#x60F3;&#x5230;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x548C;&#x601D;&#x8003;&#x60F3;&#x548C;&#x4F60;&#x4EEC;&#x5206;&#x4EAB;&#xFF0C;&#x5C31;&#x50CF;&#x548C;&#x5F53;&#x5E74;&#x7684;&#x81EA;&#x5DF1;&#x5206;&#x4EAB;&#x4E00;&#x6837;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5B66;&#x9662;&#x59D4;&#x6258;&#x6211;&#x4E3A;&#x4E8C;&#x5B57;&#x73ED;&#x7684;&#x540C;&#x5B66;&#x5199;&#x5BC4;&#x8BED;&#xFF0C;&#x6211;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x4E5F;&#x8BB8;&#x5DF2;&#x7ECF;&#x6536;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#x7684;&#x795D;&#x798F;&#xFF0C;&#x6765;&#x81EA;&#x7236;&#x6BCD;&#x3001;&#x540C;&#x5B66;&#x3001;&#x4EB2;&#x621A;&#x3001;&#x670B;&#x53CB;&#x3001;&#x90BB;&#x5C45;&#x2026;&#x2026;&#x6211;&#x4E5F;&#x8981;&#x795D;&#x8D3A;&#x4F60;&#x4EEC;&#x7ECF;&#x5386;&#x4E86;&#x9AD8;&#x8003;&#x548C;&#x5C42;&#x5C42;&#x9009;&#x62D4;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x6E05;&#x534E;&#x56ED;&#xFF0C;&#x6210;&#x4E3A;&#x8FD9;&#x4E2A;&#x56ED;&#x5B50;&#x65B0;&#x7684;&#x4E00;&#x5458;&#x3002;&#x795D;&#x798F;&#x7684;&#x8BDD;&#x8BED;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x5C31;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#x5427;&#x3002;&#x56E0;&#x4E3A;&#x8FD8;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x6211;&#x66F4;&#x60F3;&#x548C;&#x4F60;&#x4EEC;&#x5206;&#x4EAB;&#xFF0C;&#x90A3;&#x4FBF;&#x662F;&#xFF1A;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E00;&#x9897;&#x201C;&#x571F;&#x8C46;&#x201D;&#xFF0C;&#x4ECE;&#x8FD9;&#x91CC;&#x51FA;&#x53D1;&#x5427;&#x3002;</p>
<p>&#x6765;&#x5230;&#x56ED;&#x5B50;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x6709;&#x7701;&#x72B6;&#x5143;&#x3001;&#x6709;&#x5965;&#x8D5B;&#x91D1;&#x724C;&#x83B7;&#x5F97;&#x8005;&#x3001;&#x8FD8;&#x6709;&#x5DF2;&#x7ECF;&#x5728;&#x67D0;&#x4E00;&#x9886;&#x57DF;&#x6709;&#x6240;&#x5EFA;&#x6811;&#x7684;&#x201C;&#x5C0F;&#x725B;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4F60;&#x4E5F;&#x5F88;&#x5389;&#x5BB3;&#x3002;&#x8E0F;&#x5165;&#x56ED;&#x5B50;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x4EEC;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF0C;&#x53D6;&#x5F97;&#x8FC7;&#x600E;&#x6837;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x4F60;&#x4EEC;&#x90FD;&#x5C06;&#x4ECE;&#x201C;&#x505A;&#x9898;&#x5BB6;&#x201D;&#x6210;&#x4E3A;&#x56ED;&#x5B50;&#x91CC;&#x65B0;&#x7684;&#x201C;&#x571F;&#x8C46;&#x201D;&#xFF0C;&#x666E;&#x901A;&#x800C;&#x53C8;&#x7279;&#x522B;&#xFF0C;&#x4E0D;&#x518D;&#x6709;&#x201C;&#x72EC;&#x6728;&#x6865;&#x201D;&#x5F0F;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x9009;&#x62E9;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5728;&#x7ECF;&#x5386;&#x5927;&#x5B66;&#x65F6;&#x5149;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x521D;&#x9732;&#x950B;&#x8292;&#x7684;&#x5B66;&#x8005;&#x51C6;&#x5907;&#x7EE7;&#x7EED;&#x6DF1;&#x9020;&#xFF1F;&#x8FD8;&#x662F;&#x624B;&#x63E1;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x51C6;&#x5907;&#x901A;&#x8FC7;&#x521B;&#x4E1A;&#x6539;&#x53D8;&#x4E16;&#x754C;&#xFF1F;&#x6291;&#x6216;&#x662F;&#x5230;&#x5927;&#x5382;&#x53BB;&#x3001;&#x5230;&#x4E61;&#x6751;&#x53BB;&#x2026;&#x2026;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x3001;&#x8BA9;&#x8EAB;&#x8FB9;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#xFF1F;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x7684;&#x68A6;&#x60F3;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6709;&#x7684;&#x540C;&#x5B66;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x660E;&#x786E;&#x7684;&#x4EBA;&#x751F;&#x76EE;&#x6807;&#xFF0C;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x5411;&#x7740;&#x76EE;&#x6807;&#x5954;&#x8DD1;&#x5427;&#x3002;&#x6709;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x8BB8;&#x4E4B;&#x524D;&#x60F3;&#x7684;&#x66F4;&#x591A;&#x7684;&#x662F;&#x628A;&#x9AD8;&#x8003;&#x8003;&#x597D;&#x518D;&#x8BF4;&#xFF0C;&#x81F3;&#x4E8E;&#x4EBA;&#x751F;&#x76EE;&#x6807;&#xFF0C;&#x8FD8;&#x65E0;&#x6687;&#x987E;&#x53CA;&#xFF0C;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x501F;&#x7740;&#x65B0;&#x751F;&#x519B;&#x8BAD;&#x65F6;&#x5149;&#xFF0C;&#x597D;&#x597D;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x786E;&#x5B9A;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x662F;&#x56DB;&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x3002;&#x6709;&#x4E86;&#x6216;&#x957F;&#x6216;&#x77ED;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x8BB8;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x4E00;&#x6B21;&#x5F97;&#x5931;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x4E00;&#x6B21;&#x8003;&#x8BD5;&#x6210;&#x7EE9;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x76EE;&#x6807;&#xFF1F;&#x4E00;&#x6B21;&#x7ADE;&#x9009;&#x4E2D;&#x843D;&#x9009;&#xFF1F;&#x5411;&#x5FC3;&#x4EEA;&#x7684;&#x5BF9;&#x8C61;&#x8868;&#x767D;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x6210;&#x529F;&#xFF1F;&#x4ECE;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#x751A;&#x81F3;&#x4EBA;&#x751F;&#x76EE;&#x6807;&#x7684;&#x8DE8;&#x5EA6;&#x53BB;&#x770B;&#x5F85;&#x67D0;&#x4E00;&#x6B21;&#x5F97;&#x5931;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x4F1A;&#x91CA;&#x7136;&#xFF0C;&#x91CA;&#x7136;&#x4E0D;&#x662F;&#x201C;&#x8EBA;&#x5E73;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x66F4;&#x597D;&#x7684;&#x81EA;&#x6211;&#x53CD;&#x601D;&#xFF0C;&#x5411;&#x8003;&#x7684;&#x597D;&#x7684;&#x540C;&#x5B66;&#x3001;&#x7ADE;&#x9009;&#x6210;&#x529F;&#x7684;&#x540C;&#x5B66;&#x3001;&#x8868;&#x767D;&#x6210;&#x529F;&#x7684;&#x540C;&#x5B66;&#x53D6;&#x7ECF;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x201C;&#x8981;&#x6210;&#x529F;&#x201D;&#xFF0C;&#x76F4;&#x5230;&#x5B9E;&#x73B0;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x60F3;&#x8981;&#x8003;&#x8003;&#x4F60;&#x4EEC;~&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x56ED;&#x5B50;&#x98DF;&#x5802;&#x91CC;&#x6709;&#x591A;&#x5C11;&#x79CD;&#x83DC;&#x662F;&#x7531;&#x571F;&#x8C46;&#x505A;&#x6210;&#x7684;&#x5462;&#xFF1F;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x65F6;&#x80FD;&#x591F;&#x6709;&#x7B54;&#x6848;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x5C1D;&#x4E2A;&#x904D;&#x3002;&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x6211;&#x7684;&#x5BFC;&#x5E08;&#x8BB2;&#x8D77;&#x4ED6;&#x5E74;&#x8F7B;&#x65F6;&#x7528;&#x571F;&#x8C46;&#x505A;&#x4E00;&#x684C;&#x5B50;&#x83DC;&#x62DB;&#x5F85;&#x5916;&#x56FD;&#x4EBA;&#xFF0C;&#x5B66;&#x4E60;EDA&#x6280;&#x672F;&#x540E;&#x56DE;&#x56FD;&#x53C2;&#x4E0E;&#x5F00;&#x521B;&#x6211;&#x56FD;&#x7535;&#x8DEF;&#x677F;&#x8BBE;&#x8BA1;&#x65B9;&#x5411;&#x548C;&#x7814;&#x5236;&#x201C;&#x94F6;&#x6CB3;&#x201D;&#x8D85;&#x7EA7;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x6211;&#x4E5F;&#x8FD8;&#x8BB0;&#x5F97;&#x5728;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x524D;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x7279;&#x5730;&#x65E9;&#x8D77;&#xFF0C;&#x56F4;&#x7740;&#x5B66;&#x6821;&#x7684;&#x56F4;&#x5899;&#x8D70;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x53D1;&#x73B0;&#x8BB8;&#x591A;&#x672A;&#x66FE;&#x6CE8;&#x610F;&#x7684;&#x201C;&#x666F;&#x70B9;&#x201D;&#x3002;&#x4E5F;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x5728;&#x5927;&#x5B66;&#x65F6;&#x5149;&#x91CC;&#xFF0C;&#x80FD;&#x591F;&#x8D70;&#x904D;&#x56ED;&#x5B50;&#x7684;&#x6BCF;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x5C1D;&#x904D;&#x7F8E;&#x98DF;&#xFF0C;&#x53D1;&#x73B0;&#x66F4;&#x591A;&#x7684;&#x7F8E;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;~&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x73B0;&#x5728;&#x8BA4;&#x8BC6;&#x4E86;&#x591A;&#x5C11;&#x65B0;&#x540C;&#x5B66;&#x4E86;&#x5462;&#xFF1F;&#x540C;&#x5BDD;&#x5BA4;&#x7684;&#x3001;&#x540C;&#x73ED;&#x7684;&#x6216;&#x662F;&#x4E00;&#x8D77;&#x4E0A;&#x8BFE;&#x7684;&#x2026;&#x2026;&#x4F60;&#x4EEC;&#x63A5;&#x4E0B;&#x6765;&#x5C06;&#x6709;&#x673A;&#x4F1A;&#x4E00;&#x8D77;&#x5EA6;&#x8FC7;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x7CBE;&#x5F69;&#x7684;&#x56DB;&#x5E74;&#x65F6;&#x5149;&#xFF0C;&#x6536;&#x83B7;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#x53CB;&#x8C0A;&#x3002;&#x8BB0;&#x5F97;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x6211;&#x6700;&#x540E;&#x4E00;&#x6279;&#x79BB;&#x6821;&#xFF0C;&#x4E4B;&#x524D;&#x9001;&#x4E86;&#x8BB8;&#x591A;&#x7684;&#x540C;&#x5B66;&#x79BB;&#x6821;&#xFF0C;&#x4F1A;&#x770B;&#x5230;&#x6709;&#x7684;&#x7537;&#x540C;&#x5B66;&#x9001;&#x522B;&#x65F6;&#x54ED;&#x6210;&#x4E86;&#x201C;&#x6CEA;&#x4EBA;&#x201D;&#xFF0C;&#x5F53;&#x65F6;&#x751A;&#x662F;&#x4E0D;&#x89E3;&#xFF0C;&#x89C9;&#x5F97;&#x6765;&#x65E5;&#x65B9;&#x957F;&#xFF0C;&#x603B;&#x4F1A;&#x518D;&#x89C1;&#x3002;&#x5341;&#x51E0;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5F53;&#x5E74;&#x706B;&#x8F66;&#x53D1;&#x51FA;&#x524D;&#x900F;&#x8FC7;&#x8F66;&#x7A97;&#x770B;&#x7684;&#x4E00;&#x773C;&#xFF0C;&#x5DF2;&#x672A;&#x518D;&#x89C1;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x540C;&#x5B66;&#x6210;&#x4E3A;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x773C;&#x3002;</p>
<p>&#x4EB2;&#x7231;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x8D85;&#x5B57;&#x6570;&#x4E86;~&#xFF0C;&#x5C31;&#x5199;&#x5230;&#x8FD9;&#x91CC;&#x5427;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x548C;&#x4F60;&#x4EEC;&#x5206;&#x4EAB;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x5206;&#x4EAB;&#x7684;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x201C;&#x884C;&#x80DC;&#x4E8E;&#x8A00;&#x201D;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x56DB;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4EEC;&#x56DE;&#x671B;&#x81EA;&#x5DF1;&#x5927;&#x5B66;&#x91CC;&#x811A;&#x8E0F;&#x5B9E;&#x5730;&#x8D70;&#x8FC7;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x90FD;&#x6210;&#x5C31;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x8E0F;&#x51FA;&#x6821;&#x56ED;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6000;&#x63E3;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x60F3;&#xFF0C;&#x8D70;&#x5411;&#x66F4;&#x5927;&#x7684;&#x821E;&#x53F0;&#x3002;&#x4E5F;&#x8BF7;&#x8BB0;&#x5F97;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x5728;&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x8FD8;&#x662F;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x4E0D;&#x7BA1;&#x78B0;&#x5230;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x6216;&#x6311;&#x6218;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x90FD;&#x5728;&#x8FD9;&#x91CC;~</p>
<p>&#x4F60;&#x4EEC;&#x7684;&#x65B0;&#x670B;&#x53CB;&#xFF1A;&#x6C88;&#x6069;&#x4E9A;
2022&#x5E74;8&#x6708;8&#x65E5;&#x4E8E;&#x6E05;&#x534E;&#x56ED;</p>
<h3 id="2022&#x7EA7;&#x672C;&#x79D1;&#x751F;&#x5E26;&#x73ED;&#x8F85;&#x5BFC;&#x5458;&#xFF1A;&#x9EC4;&#x8212;&#x709C;">2022&#x7EA7;&#x672C;&#x79D1;&#x751F;&#x5E26;&#x73ED;&#x8F85;&#x5BFC;&#x5458;&#xFF1A;&#x9EC4;&#x8212;&#x709C;</h3>
<p><img src="img/hsw.jpg" style="zoom: 45%;"> </p>
<p><strong>&#x4EB2;&#x7231;&#x7684;&#x4E8C;&#x5B57;&#x73ED;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#xFF1A;</strong></p>
<p>&#x4F60;&#x4EEC;&#x597D;&#xFF01;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x52A0;&#x5165;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x3001;&#x6E29;&#x6696;&#x7684;&#x96C6;&#x4F53;&#x3002;&#x76F8;&#x4FE1;&#x521A;&#x6765;&#x5230;&#x56ED;&#x5B50;&#x91CC;&#x7684;&#x4F60;&#x4EEC;&#xFF0C;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x5145;&#x6EE1;&#x4E86;&#x61A7;&#x61AC;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E1D;&#x8FF7;&#x832B;&#xFF0C;&#x6211;&#x5F88;&#x8363;&#x5E78;&#x80FD;&#x4F5C;&#x4E3A;&#x5927;&#x5BB6;&#x7684;&#x8F85;&#x5BFC;&#x5458;&#xFF0C;&#x4E3A;&#x5927;&#x5BB6;&#x7B54;&#x7591;&#x89E3;&#x60D1;&#xFF0C;&#x966A;&#x4F34;&#x5927;&#x5BB6;&#x5EA6;&#x8FC7;&#x5728;&#x6E05;&#x534E;&#x56ED;&#x91CC;&#x7684;&#x7F8E;&#x597D;&#x65F6;&#x5149;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x4F60;&#x4EEC;&#x5728;&#x5B66;&#x4E60;&#x4E0A;&#x7684;&#x80FD;&#x529B;&#x90FD;&#x662F;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#x7684;&#xFF0C;&#x4F46;&#x5927;&#x5B66;&#x7684;&#x5B66;&#x4E60;&#x6A21;&#x5F0F;&#x4E0E;&#x9AD8;&#x4E2D;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x80FD;&#x7A33;&#x624E;&#x7A33;&#x6253;&#xFF0C;&#x52AA;&#x529B;&#x9002;&#x5E94;&#x65B0;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x6C38;&#x8FDC;&#x4FDD;&#x6709;&#x5BF9;&#x5B66;&#x4E60;&#x7684;&#x70ED;&#x60C5;&#x3002;&#x5728;&#x8BFE;&#x4F59;&#x6D3B;&#x52A8;&#x4E0A;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x6BD4;&#x9AD8;&#x4E2D;&#x66F4;&#x52A0;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF1A;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x793E;&#x56E2;&#xFF0C;&#x6709;&#x4E00;&#x4E8C;&#x4E5D;&#x5408;&#x5531;&#x3001;&#x5B66;&#x751F;&#x8282;&#xFF0C;&#x8FD8;&#x6709;&#x9A6C;&#x676F;&#x5404;&#x9879;&#x4F53;&#x80B2;&#x8D5B;&#x4E8B;&#x2026;&#x2026;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x80FD;&#x591F;&#x627E;&#x5230;&#x5C5E;&#x4E8E;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x5C55;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x91C7;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x6536;&#x83B7;&#x4E50;&#x8DA3;&#x3001;&#x6210;&#x957F;&#x3002;</p>
<p>&#x5728;&#x6E05;&#x534E;&#xFF0C;&#x4F60;&#x4EEC;&#x62E5;&#x6709;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x8981;&#x52C7;&#x4E8E;&#x5C1D;&#x8BD5;&#x53D1;&#x6398;&#x81EA;&#x5DF1;&#x7684;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x5BFB;&#x627E;&#x5230;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x3002;&#x4E0D;&#x8981;&#x62D8;&#x6CE5;&#x4E8E;&#x4F20;&#x7EDF;&#x7684;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#x3001;&#x4E0E;&#x4ED6;&#x4EBA;&#x7684;&#x6BD4;&#x8F83;&#xFF0C;&#x4E0D;&#x8981;&#x56F0;&#x6270;&#x4E8E;&#x522B;&#x4EBA;&#x5BF9;&#x4F60;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x4F60;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x4F1A;&#x6700;&#x7EC8;&#x5C55;&#x73B0;&#x5728;&#x4F60;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x957F;&#x548C;&#x8FDB;&#x6B65;&#x3002;&#x7262;&#x8BB0;&#x201C;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#xFF0C;&#x539A;&#x5FB7;&#x8F7D;&#x7269;&#x201D;&#x7684;&#x6821;&#x8BAD;&#xFF0C;&#x594B;&#x53D1;&#x56FE;&#x5F3A;&#x3001;&#x4E25;&#x4EE5;&#x5F8B;&#x5DF1;&#x3001;&#x8E0F;&#x5B9E;&#x80AF;&#x5E72;&#xFF0C;&#x540C;&#x65F6;&#x8981;&#x7406;&#x6027;&#x9762;&#x5BF9;&#x6210;&#x529F;&#x4E0E;&#x5931;&#x8D25;&#xFF0C;&#x4E0D;&#x56E0;&#x6210;&#x529F;&#x81EA;&#x6EE1;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x5BB3;&#x6015;&#x5931;&#x8D25;&#x3001;&#x88AB;&#x5931;&#x8D25;&#x6253;&#x5012;&#xFF0C;&#x8981;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x6C38;&#x8FDC;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>&#x6E05;&#x534E;&#x5F88;&#x5927;&#xFF0C;&#x7ED9;&#x4E86;&#x5927;&#x5BB6;&#x65E0;&#x9650;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x80FD;&#x591F;&#x5305;&#x5BB9;&#x3001;&#x5B9E;&#x73B0;&#x4F60;&#x7684;&#x5404;&#x79CD;&#x68A6;&#x60F3;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x591F;&#x628A;&#x63E1;&#x597D;&#x673A;&#x4F1A;&#xFF0C;&#x5728;&#x6E05;&#x534E;&#x5EA6;&#x8FC7;&#x4E00;&#x6BB5;&#x7CBE;&#x5F69;&#x3001;&#x4E30;&#x5BCC;&#x7684;&#x9752;&#x6625;&#x65F6;&#x5149;&#xFF0C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x4E30;&#x5BCC;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x7BC7;&#x7AE0;&#x3002;</p>
<h3 id="2022&#x7EA7;&#x672C;&#x79D1;&#x751F;&#x5E26;&#x73ED;&#x8F85;&#x5BFC;&#x5458;&#xFF1A;&#x7B26;&#x666F;&#x5DDE;">2022&#x7EA7;&#x672C;&#x79D1;&#x751F;&#x5E26;&#x73ED;&#x8F85;&#x5BFC;&#x5458;&#xFF1A;&#x7B26;&#x666F;&#x5DDE;</h3>
<p><img src="img/fjz.png" style="zoom: 80%;"> </p>
<p><strong>&#x4EB2;&#x7231;&#x7684;&#x8F6F;&#x4EF6;&#x4E8C;&#x5B57;&#x73ED;&#x540C;&#x5B66;&#x4EEC;&#xFF1A;</strong></p>
<p>&#x4F60;&#x4EEC;&#x597D;&#xFF01;&#x6211;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x8F85;&#x5BFC;&#x5458;&#x7B26;&#x666F;&#x6D32;&#x3002; &#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;&#x5230;&#x6E05;&#x534E;&#x5927;&#x5B66;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;&#x5230;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x3002;&#x5728;&#x5404;&#x4F4D;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x5F00;&#x59CB;&#x4E4B;&#x9645;&#xFF0C;&#x6211;&#x6700;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF1A;&#x8981;&#x591A;&#x4E0E;&#x4ED6;&#x4EBA;&#x4EA4;&#x6D41;&#x3002;&#x5728;&#x8BFE;&#x7A0B;&#x7684;&#x5B66;&#x4E60;&#x4E2D;&#xFF0C;&#x6536;&#x83B7;&#x4E30;&#x5BCC;&#x77E5;&#x8BC6;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x96BE;&#x514D;&#x4F1A;&#x9047;&#x5230;&#x5404;&#x79CD;&#x56F0;&#x60D1;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x88AB;&#x4E00;&#x4E9B;&#x6311;&#x6218;&#x6027;&#x7684;&#x8BFE;&#x7A0B;&#x5185;&#x5BB9;&#x6240;&#x96BE;&#x5012;&#x3002;&#x4F46;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#xFF0C;&#x4EFB;&#x8BFE;&#x8001;&#x5E08;&#x548C;&#x52A9;&#x6559;&#x4F1A;&#x70ED;&#x60C5;&#x5730;&#x4E3A;&#x5927;&#x5BB6;&#x89E3;&#x7B54;&#x95EE;&#x9898;&#xFF0C;&#x8EAB;&#x8FB9;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x865A;&#x5FC3;&#x8BF7;&#x6559;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x5B66;&#x4E2D;&#x95EE;&#xFF0C;&#x95EE;&#x4E2D;&#x5B66;&#x3002;&#x5728;&#x521D;&#x6B21;&#x63A5;&#x89E6;&#x793E;&#x4F1A;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x5728;&#x670D;&#x52A1;&#x540C;&#x5B66;&#x7684;&#x540C;&#x65F6;&#x5F97;&#x5230;&#x953B;&#x70BC;&#xFF0C;&#x4F46;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x4EFB;&#x52A1;&#x800C;&#x624B;&#x5FD9;&#x811A;&#x4E71;&#x3001;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x3002;&#x4E0E;&#x5176;&#x4E00;&#x4E2A;&#x4EBA;&#x6293;&#x8033;&#x6320;&#x816E;&#xFF0C;&#x4E0D;&#x59A8;&#x5927;&#x65B9;&#x5730;&#x5411;&#x5BCC;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x5BFB;&#x6C42;&#x5E2E;&#x52A9;&#xFF0C;&#x4E92;&#x76F8;&#x5B66;&#x4E60;&#xFF0C;&#x5171;&#x540C;&#x6210;&#x957F;&#x3002;&#x8FF7;&#x832B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0E;&#x540C;&#x5B66;&#x3001;&#x8F85;&#x5BFC;&#x5458;&#x6216;&#x8001;&#x5E08;&#x7684;&#x4E00;&#x756A;&#x8C08;&#x8BDD;&#x5C31;&#x80FD;&#x4F7F;&#x4F60;&#x8C41;&#x7136;&#x5F00;&#x6717;&#xFF1B;&#x5F53;&#x770B;&#x6E05;&#x524D;&#x884C;&#x7684;&#x65B9;&#x5411;&#x540E;&#xFF0C;&#x5927;&#x53EF;&#x548C;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x4EA4;&#x6D41;&#x5206;&#x4EAB;&#xFF0C;&#x65E2;&#x4E3A;&#x4ED6;&#x4EBA;&#x6307;&#x70B9;&#x8FF7;&#x6D25;&#xFF0C;&#x66F4;&#x80FD;&#x627E;&#x5230;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x4F19;&#x4F34;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x8BB8;&#x4F60;&#x65E0;&#x6CD5;&#x5168;&#x77E5;&#x5168;&#x80FD;&#xFF0C;&#x4F46;&#x5728;&#x548C;&#x4ED6;&#x4EBA;&#x4EA4;&#x6D41;&#x5B66;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x80FD;&#x6210;&#x4E3A;&#x72EC;&#x5F53;&#x4E00;&#x9762;&#x7684;&#x4EBA;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 介绍">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../part2/1.html" class="navigation navigation-next " aria-label="Next page: 活动时间轴">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"新生寄语","level":"2.1","depth":1,"next":{"title":"活动时间轴","level":"3.1","depth":1,"path":"part2/1.md","ref":"part2/1.md","articles":[]},"previous":{"title":"介绍","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button","expandable-chapters-small","katex"],"pluginsConfig":{"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part1/1.md","mtime":"2022-08-16T16:05:13.797Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-08-16T17:25:46.683Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

