
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>团委介绍 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2.html" />
    
    
    <link rel="prev" href="../part4/3-3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 1 新生寄语</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part1/1.html">
            
                <a href="../part1/1.html">
            
                    
                    新生寄语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 2 新生须知</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../part2/1.html">
            
                <a href="../part2/1.html">
            
                    
                    活动时间轴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../part2/2.html">
            
                <a href="../part2/2.html">
            
                    
                    活动介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 3 大学学习</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../part3/1.html">
            
                <a href="../part3/1.html">
            
                    
                    课程学习与学分绩
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1.1" data-path="../part3/1-1.html">
            
                <a href="../part3/1-1.html">
            
                    
                    1.选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="../part3/1-2.html">
            
                <a href="../part3/1-2.html">
            
                    
                    2.学分绩
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../part3/2.html">
            
                <a href="../part3/2.html">
            
                    
                    院系专业知识介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.2.1" data-path="../part3/2-1.html">
            
                <a href="../part3/2-1.html">
            
                    
                    1.培养方案介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="../part3/2-2.html">
            
                <a href="../part3/2-2.html">
            
                    
                    2.培养方案先修关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="../part3/2-3.html">
            
                <a href="../part3/2-3.html">
            
                    
                    3.大一专业课详解与对比
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../part3/3.html">
            
                <a href="../part3/3.html">
            
                    
                    辅修专业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../part3/4.html">
            
                <a href="../part3/4.html">
            
                    
                    课外科创赛事体系
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 4 大学生活</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../part4/1.html">
            
                <a href="../part4/1.html">
            
                    
                    体育活动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1.1" data-path="../part4/1-1.html">
            
                <a href="../part4/1-1.html">
            
                    
                    1.课内体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.2" data-path="../part4/1-2.html">
            
                <a href="../part4/1-2.html">
            
                    
                    2.课外体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.3" data-path="../part4/1-3.html">
            
                <a href="../part4/1-3.html">
            
                    
                    3.竞技体育
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../part4/2.html">
            
                <a href="../part4/2.html">
            
                    
                    网络资源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../part4/3.html">
            
                <a href="../part4/3.html">
            
                    
                    衣食住行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="../part4/3-1.html">
            
                <a href="../part4/3-1.html">
            
                    
                    1.衣食住行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="../part4/3-2.html">
            
                <a href="../part4/3-2.html">
            
                    
                    2.学习&书店&实用链接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="../part4/3-3.html">
            
                <a href="../part4/3-3.html">
            
                    
                    3.校园活动
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Part 5 社工组织</li>
        
        
    
        <li class="chapter active" data-level="6.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    团委介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    科协介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    学生会介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 6 未来发展</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../part6/1.html">
            
                <a href="../part6/1.html">
            
                    
                    毕业去向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >团委介绍</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x56E2;&#x59D4;&#x4ECB;&#x7ECD;">&#x56E2;&#x59D4;&#x4ECB;&#x7ECD;</h2>
<p>&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x56E2;&#x59D4;&#xFF0C;&#x5168;&#x79F0;&#x5171;&#x9752;&#x56E2;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x9752;&#x5E74;&#x56E2;&#x662F;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x7684;&#x5148;&#x8FDB;&#x9752;&#x5E74;&#x7684;&#x7FA4;&#x4F17;&#x7EC4;&#x7EC7;&#xFF0C;&#x662F;&#x5E7F;&#x5927;&#x9752;&#x5E74;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x5B66;&#x4E60;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x548C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x52A9;&#x624B;&#x548C;&#x540E;&#x5907;&#x519B;&#x3002;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x56E2;&#x59D4;&#x5728;&#x9662;&#x515A;&#x59D4;&#x548C;&#x6821;&#x56E2;&#x59D4;&#x7684;&#x6B63;&#x786E;&#x9886;&#x5BFC;&#x548C;&#x5927;&#x529B;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x7ACB;&#x8DB3;&#x5B66;&#x6821;&#x5168;&#x9762;&#x6DF1;&#x5316;&#x7EFC;&#x5408;&#x6539;&#x9769;&#x5927;&#x5C40;&#xFF0C;&#x7D27;&#x5BC6;&#x56F4;&#x7ED5;&#x5B66;&#x6821;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x7684;&#x6839;&#x672C;&#x4EFB;&#x52A1;&#xFF0C;&#x575A;&#x6301;&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;&#xFF0C;&#x4E0D;&#x65AD;&#x52A0;&#x5F3A;&#x81EA;&#x8EAB;&#x5EFA;&#x8BBE;&#xFF0C;&#x5B8C;&#x5584;&#x5236;&#x5EA6;&#x4F53;&#x7CFB;&#xFF0C;&#x670D;&#x52A1;&#x9752;&#x5E74;&#x6210;&#x957F;&#x6210;&#x624D;&#xFF0C;&#x51DD;&#x805A;&#x548C;&#x5F15;&#x9886;&#x5168;&#x9662;&#x56E2;&#x5458;&#x9752;&#x5E74;&#x201C;&#x884C;&#x5065;&#x65B0;&#x767E;&#x5E74;&#xFF0C;&#x5171;&#x7B51;&#x4E2D;&#x56FD;&#x68A6;&#x201D;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x9662;&#x56E2;&#x59D4;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5F3A;&#x7406;&#x60F3;&#x4FE1;&#x5FF5;&#x6559;&#x80B2;&#xFF0C;&#x5F15;&#x5BFC;&#x5E7F;&#x5927;&#x56E2;&#x5458;&#x9752;&#x5E74;&#x81EA;&#x89C9;&#x8DF5;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#xFF1B;&#x6301;&#x7EED;&#x5F3A;&#x5316;&#x73ED;&#x56E2;&#x96C6;&#x4F53;&#x5EFA;&#x8BBE;&#xFF0C;&#x6FC0;&#x53D1;&#x57FA;&#x5C42;&#x652F;&#x90E8;&#x6D3B;&#x529B;&#xFF1B;&#x79EF;&#x6781;&#x4F20;&#x627F;&#x5927;&#x5B66;&#x6587;&#x5316;&#xFF0C;&#x8425;&#x9020;&#x6210;&#x957F;&#x6C1B;&#x56F4;&#xFF0C;&#x5F15;&#x5BFC;&#x4FC3;&#x8FDB;&#x9752;&#x5E74;&#x5168;&#x9762;&#x53D1;&#x5C55;&#xFF1B;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x52A0;&#x5F3A;&#x81EA;&#x8EAB;&#x5EFA;&#x8BBE;&#xFF0C;&#x63A8;&#x52A8;&#x56E2;&#x5DE5;&#x4F5C;&#x89C4;&#x8303;&#x5316;&#x3001;&#x79D1;&#x5B66;&#x5316;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x51FA;&#x8272;&#x7684;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#x9664;&#x6307;&#x5BFC;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x5B66;&#x751F;&#x4F1A;&#x548C;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x5B66;&#x751F;&#x79D1;&#x534F;&#x7684;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x5916;&#xFF0C;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x56E2;&#x59D4;&#x5168;&#x9762;&#x8D1F;&#x8D23;&#x5B66;&#x9662;&#x672C;&#x79D1;&#x751F;&#x7684;&#x5171;&#x9752;&#x56E2;&#x5DE5;&#x4F5C;&#xFF0C;&#x5305;&#x62EC;&#x4E3B;&#x9898;&#x6559;&#x80B2;&#x3001;&#x73ED;&#x56E2;&#x96C6;&#x4F53;&#x5EFA;&#x8BBE;&#x3001;&#x9AA8;&#x5E72;&#x57F9;&#x8BAD;&#x3001;&#x5BA3;&#x4F20;&#x8C03;&#x7814;&#x3001;&#x793E;&#x4F1A;&#x5B9E;&#x8DF5;&#x3001;&#x516C;&#x76CA;&#x5FD7;&#x613F;&#x7B49;&#xFF0C;&#x4E0B;&#x8BBE;&#x7EC4;&#x7EC7;&#x7EC4;&#x3001;&#x9AA8;&#x5E72;&#x7EC4;&#x3001;&#x5BA3;&#x4F20;&#x8C03;&#x7814;&#x7EC4;&#x3001;&#x5B9E;&#x8DF5;&#x7EC4;&#x548C;&#x5FD7;&#x613F;&#x7EC4;&#x3002;</p>
<ol>
<li><p>&#x7EC4;&#x7EC7;&#x7EC4;</p>
<p>&#x7EC4;&#x7EC7;&#x7EC4;&#x662F;&#x56E2;&#x59D4;&#x7684;<strong>&#x6838;&#x5FC3;&#x90E8;&#x95E8;</strong>&#x4E4B;&#x4E00;&#x3002;&#x5B83;&#x8D77;&#x7740;&#x6307;&#x6325;&#x8C03;&#x5EA6;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5F15;&#x9886;&#x73ED;&#x56E2;&#x96C6;&#x4F53;&#x5EFA;&#x8BBE;&#xFF0C;&#x5F71;&#x54CD;&#x7740;&#x96C6;&#x4F53;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4EFD;&#x5B50;&#x3002;</p>
<p>&#x201C;<strong>&#x505A;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;</strong>&#x201D;&#x662F;&#x7EC4;&#x7EC7;&#x7EC4;&#x5BCC;&#x6709;&#x9B45;&#x529B;&#x548C;&#x6311;&#x6218;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5728;&#x56E2;&#x5B66;&#x6539;&#x9769;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x65B0;&#x7684;&#x8981;&#x6C42;&#x4E0E;&#x601D;&#x60F3;&#x8D2F;&#x5F7B;&#x5230;&#x6BCF;&#x4E00;&#x4E2A;&#x57FA;&#x5C42;&#x652F;&#x90E8;&#xFF1B;&#x5728;&#x65B0;&#x751F;&#x56E2;&#x961F;&#x8BAD;&#x7EC3;&#x8425;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x5411;&#x65B0;&#x751F;&#x5C55;&#x73B0;&#x56E2;&#x59D4;&#x98CE;&#x91C7;&#xFF1B;&#x5728;&#x652F;&#x90E8;&#x5EFA;&#x8BBE;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x601D;&#x60F3;&#x5F15;&#x9886;&#x7684;&#x660E;&#x706F;&#xFF0C;&#x5F15;&#x5BFC;&#x652F;&#x90E8;&#x4E3B;&#x9898;&#x6559;&#x80B2;&#xFF1B;&#x5728;&#x56E2;&#x652F;&#x90E8;&#x7B49;&#x7EA7;&#x8BC4;&#x4F30;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7EDF;&#x7B79;&#x65B9;&#x6848;&#x5236;&#x5B9A;&#xFF0C;&#x5B9E;&#x73B0;&#x4EE5;&#x8BC4;&#x4FC3;&#x5EFA;&#x7684;&#x521D;&#x8877;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x73ED;&#x56E2;&#x96C6;&#x4F53;&#x4E66;&#x5199;&#x7740;&#x201C;&#x805A;&#x662F;&#x4E00;&#x56E2;&#x706B;&#xFF0C;&#x6563;&#x662F;&#x6EE1;&#x5929;&#x661F;&#x201D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x7EC4;&#x7EC7;&#x7EC4;&#x5DE5;&#x4F5C;&#x7684;&#x6838;&#x5FC3;&#x5C31;&#x662F;&#x5E2E;&#x52A9;&#x548C;&#x5F15;&#x5BFC;&#x540C;&#x5B66;&#x4EEC;&#x70B9;&#x71C3;&#x8FD9;&#x56E2;&#x70C8;&#x706B;&#xFF0C;&#x8BB0;&#x5F55;&#x95EA;&#x8000;&#x7FA4;&#x661F;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x5927;&#x578B;&#x6D3B;&#x52A8;&#x7684;&#x7B79;&#x529E;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x6211;&#xFF1B;&#x53EF;&#x4EE5;&#x5B9E;&#x65BD;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x7528;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x63A8;&#x52A8;&#x73ED;&#x56E2;&#x5EFA;&#x8BBE;&#xFF1B;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0E;&#x73ED;&#x652F;&#x6DF1;&#x5EA6;&#x4EA4;&#x6D41;&#xFF0C;&#x89C1;&#x8BC1;&#x4E00;&#x4E2A;&#x4E2A;&#x7CBE;&#x5F69;&#x7684;&#x73ED;&#x56E2;&#x6545;&#x4E8B;&#x3002;&#x5177;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x4F60;&#x80FD;&#x591F;&#x53C2;&#x4E0E;&#x5230;&#x4EE5;&#x4E0B;&#x5404;&#x9879;&#x5DE5;&#x4F5C;&#x5F53;&#x4E2D;&#xFF1A;</p>
<p>&#x25CF; <strong>&#x65B0;&#x751F;&#x56E2;&#x961F;&#x8BAD;&#x7EC3;&#x8425;</strong>&#xFF1A;&#x52A9;&#x529B;&#x65B0;&#x751F;&#x878D;&#x5165;&#x73ED;&#x56E2;&#x96C6;&#x4F53;</p>
<p>&#x25CF; <strong>&#x73ED;&#x652F;&#x4F8B;&#x4F1A;</strong>&#xFF1A;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x4EA4;&#x6D41;&#x3001;&#x5F80;&#x5C4A;&#x7ECF;&#x9A8C;&#x5206;&#x4EAB;</p>
<p>&#x25CF; <strong>&#x4E3B;&#x9898;&#x56E2;&#x65E5;&amp;&#x652F;&#x90E8;&#x4E8B;&#x4E1A;</strong>&#xFF1A;&#x51FA;&#x8C0B;&#x5212;&#x7B56;&#xFF0C;&#x7275;&#x7EBF;&#x642D;&#x6865;</p>
<p>&#x25CF; <strong>&#x9662;&#x56E2;&#x4EE3;&#x4F1A;</strong>&#xFF1A;&#x7B56;&#x5212;&#x51C6;&#x5907;&#x3001;&#x534F;&#x8C03;&#x7EC4;&#x7EC7;</p>
<p>&#x25CF; <strong>&#x56E2;&#x5458;&#x4FE1;&#x606F;&#x7EDF;&#x8BA1;</strong>&#xFF1A;&#x4FE1;&#x606F;&#x6536;&#x96C6;&#x3001;&#x7EDF;&#x8BA1;&#x548C;&#x7BA1;&#x7406;</p>
<p>&#x25CF; <strong>&#x5317;&#x4EAC;&#x5171;&#x9752;&#x4E91;&#x7CFB;&#x7EDF;</strong>&#xFF1A;&#x7763;&#x4FC3;&#x7BA1;&#x7406;&#x3001;&#x7EDF;&#x7B79;&#x5F55;&#x5165;</p>
<p>&#x25CF; <strong>&#x7532;&#x56E2;&#x8BC4;&#x6BD4;</strong>&#xFF1A;&#x7EC6;&#x5219;&#x4FEE;&#x8BA2;&#x3001;&#x5206;&#x6570;&#x8BC4;&#x4F30;&#x3001;&#x98CE;&#x91C7;&#x5C55;&#x793A;&#x4F1A;&#x7B79;&#x5907;&#x4E3E;&#x529E;</p>
<p>&#x25CF; &#x6240;&#x6709;&#x73ED;&#x56E2;&#x5EFA;&#x8BBE;&#x4E2D;&#x7684;&#x60F3;&#x6CD5;&#x3001;&#x9700;&#x6C42;&#x3001;&#x8BA1;&#x5212;&#xFF0C;&#x7EC4;&#x7EC7;&#x7EC4;&#x90FD;&#x4F1A;&#x52A9;&#x529B;&#x5B83;&#x4EEC;&#x7684;&#x5B9E;&#x73B0;</p>
<p>&#x4E5F;&#x8BB8;&#x4F60;&#x5728;&#x5B66;&#x671F;&#x4E2D;&#x7684;&#x4E3B;&#x9898;&#x56E2;&#x65E5;&#x4E2D;&#x6536;&#x83B7;&#x9887;&#x4E30;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x4EB2;&#x8EAB;&#x4F53;&#x4F1A;&#x5230;&#x6574;&#x4E2A;&#x73ED;&#x7EA7;&#x5728;&#x73ED;&#x56E2;&#x8D44;&#x6E90;&#x652F;&#x6301;&#x8BA1;&#x5212;&#x4E2D;&#x51DD;&#x805A;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x89C1;&#x8BC1;&#x4E86;&#x73ED;&#x7EA7;&#x8D70;&#x4E0A;&#x7532;&#x56E2;&#x7684;&#x9886;&#x5956;&#x53F0;&#xFF0C;&#x4E5F;&#x8BB8;.......&#x4E0B;&#x4E00;&#x4E2A;&#x7B79;&#x529E;&#x8005;&#x548C;&#x7EC4;&#x7EC7;&#x8005;&#x5C31;&#x662F;&#x4F60;&#xFF01;</p>
<p>&#x52A0;&#x5165;&#x6211;&#x4EEC;&#xFF0C;&#x4F60;&#x5C06;&#x80FD;&#x591F;&#x5728;&#x6D3B;&#x52A8;&#x7684;&#x7B79;&#x529E;&#x4E0E;&#x8054;&#x7EDC;&#x4E2D;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;<strong>&#x7EC4;&#x7EC7;&#x3001;&#x8868;&#x8FBE;&#x80FD;&#x529B;</strong>&#xFF0C;&#x5728;&#x73ED;&#x652F;&#x4F8B;&#x4F1A;&#x4E2D;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;<strong>&#x4F1A;&#x52A1;&#x6C34;&#x5E73;</strong>&#xFF0C;&#x5728;&#x601D;&#x60F3;&#x5F15;&#x9886;&#x4E2D;&#x953B;&#x70BC;&#x5BF9;&#x95EE;&#x9898;&#x7684;<strong>&#x6DF1;&#x5EA6;&#x601D;&#x8003;</strong>&#x4E0E;&#x56F0;&#x96BE;&#x89E3;&#x51B3;&#xFF0C;&#x5728;&#x56E2;&#x52A1;&#x5DE5;&#x4F5C;&#x4E2D;get&#x793E;&#x5DE5;&#x6280;&#x80FD;&#x3001;&#x63D0;&#x5347;<strong>&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x80FD;&#x529B;</strong>&#x2026;&#x2026;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x6BCF;&#x4E00;&#x4E2A;&#x6709;&#x60F3;&#x6CD5;&#x3001;&#x70ED;&#x7231;&#x96C6;&#x4F53;&#x7684;&#x4F60;&#xFF0C;&#x6B22;&#x8FCE;&#x6BCF;&#x4E00;&#x4E2A;&#x5BF9;&#x6D3B;&#x52A8;&#x7684;&#x7EC4;&#x7EC7;&#x7B56;&#x5212;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4F60;&#xFF0C;&#x6B22;&#x8FCE;&#x6BCF;&#x4E00;&#x4E2A;&#x6E34;&#x671B;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x4F60;&#xFF01;</p>
</li>
<li><p>&#x9AA8;&#x5E72;&#x7EC4;</p>
<p>&#x9AA8;&#x5E72;&#x7EC4;&#x4F5C;&#x4E3A;&#x56E2;&#x59D4;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x6700;&#x5E74;&#x8F7B;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x627F;&#x62C5;&#x7740;&#x4E3A;&#x5B66;&#x9662;&#x3001;&#x5B66;&#x6821;<strong>&#x57F9;&#x517B;&#x4F18;&#x79C0;&#x793E;&#x5DE5;&#x9AA8;&#x5E72;</strong>&#x7684;&#x91CD;&#x8981;&#x804C;&#x8D23;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E3A;&#x671F;&#x4E00;&#x5E74;&#x7684;<strong>&#x201C;&#x643A;&#x82F1;&#x201D;&#x9AA8;&#x5E72;&#x57F9;&#x517B;&#x8BA1;&#x5212;</strong>&#x5C06;&#x4E3A;&#x65B0;&#x751F;&#x63D0;&#x4F9B;&#x591A;&#x79CD;&#x8D44;&#x6E90;&#x5E73;&#x53F0;&#xFF0C;&#x4ECE;<strong>&#x793E;&#x4F1A;&#x5B9E;&#x8DF5;&#x3001;&#x8BB2;&#x5EA7;&#x3001;&#x5FAE;&#x6C99;&#x9F99;&#x3001;&#x8BFB;&#x4E66;&#x5206;&#x4EAB;&#x4F1A;&#x3001;&#x96C6;&#x4E2D;&#x81EA;&#x4E60;&#x3001;&#x5B9E;&#x8DF5;&#x7B54;&#x8FA9;</strong>&#x7B49;&#x591A;&#x9879;&#x57F9;&#x517B;&#x73AF;&#x8282;&#x953B;&#x70BC;&#x5B66;&#x5458;&#x793E;&#x5DE5;&#x3001;&#x7EC4;&#x7EC7;&#x7B49;&#x5404;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E3A;&#x6821;&#x7CFB;&#x793E;&#x5DE5;&#x5C97;&#x4F4D;&#x8F93;&#x9001;&#x4EBA;&#x624D;&#x3002;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x8F6F;&#x56E2;&#x56E2;&#x7684;&#x9AA8;&#x5E72;&#x7EC4;&#x4E5F;&#x627F;&#x62C5;&#x7740;&#x7EC4;&#x7EC7;&#x56E2;&#x59D4;&#x5E72;&#x8BAD;&#x4EE5;&#x53CA;&#x9662;&#x7CFB;&#x9AA8;&#x5E72;&#x8BC4;&#x4F18;&#x7B49;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6210;&#x4E3A;&#x9AA8;&#x5E72;&#xFF0C;&#x57F9;&#x517B;&#x9AA8;&#x5E72;&#xFF0C;&#x52A0;&#x5165;&#x9AA8;&#x5E72;&#x7EC4;&#xFF0C;<strong>&#x6210;&#x4E3A;&#x201C;&#x9AA8;&#x5E72;&#x7684;&#x9AA8;&#x5E72;&#x201D;&#xFF01;</strong>&#x8D70;&#x8FDB;&#x8F6F;&#x56E2;&#x56E2;&#x7684;&#x9AA8;&#x5E72;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;&#x5FEB;&#x6765;&#x52A0;&#x5165;&#x6211;&#x4EEC;&#x5427;</p>
</li>
<li><p>&#x5BA3;&#x8C03;&#x7EC4;</p>
<p>&#x5BA3;&#x8C03;&#x7EC4;&#xFF0C;&#x5168;&#x79F0;&#x5BA3;&#x4F20;&#x8C03;&#x7814;&#x7EC4;&#xFF0C;&#x4E3B;&#x8981;&#x804C;&#x80FD;&#x5206;&#x4E3A;<strong>&#x5BA3;&#x4F20;</strong>&#x548C;<strong>&#x8C03;&#x7814;</strong>&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x5BA3;&#x4F20;&#x90E8;&#x5206;&#xFF1A;&#x5BA3;&#x8C03;&#x7EC4;&#x80A9;&#x8D1F;&#x7740;&#x56E2;&#x59D4;<strong>&#x601D;&#x60F3;&#x5F15;&#x9886;</strong>&#x7684;&#x91CD;&#x4EFB;&#xFF0C;&#x4FBF;&#x4E8E;&#x4FE1;&#x606F;&#x8FC5;&#x901F;&#x3001;&#x5E7F;&#x6CDB;&#x3001;&#x51C6;&#x786E;&#x5730;&#x5411;&#x5E7F;&#x5927;&#x5B66;&#x751F;&#x4F20;&#x64AD;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;<strong>&#x4ECE;&#x96F6;&#x5F00;&#x59CB;</strong>&#xFF0C;<strong>&#x5B66;&#x4E60;&#x5230;&#x5404;&#x79CD;&#x5236;&#x4F5C;&#x63A8;&#x9001;&#x3001;&#x6D77;&#x62A5;&#x7B49;&#x5404;&#x79CD;&#x5BA3;&#x4F20;&#x6280;&#x80FD;&#xFF01;</strong>&#x9664;&#x4E86;&#x638C;&#x63E1;&#x6280;&#x80FD;&#xFF0C;&#x4F60;&#x8FD8;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x5176;&#x4ED6;&#x65B0;&#x5A92;&#x4F53;&#x6280;&#x672F;&#xFF01;&#x4F60;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x5230;&#x5B66;&#x6821;&#x7684;&#x201C;&#x7D2B;&#x8346;&#x4E4B;&#x58F0;&#x201D;&#x65B0;&#x5A92;&#x4F53;&#x6587;&#x521B;&#x4EA7;&#x54C1;&#x652F;&#x6301;&#x8BA1;&#x5212;&#x4E2D;&#xFF0C;&#x53D1;&#x6325;&#x521B;&#x610F;&#xFF0C;&#x65BD;&#x5C55;&#x624D;&#x534E;&#x3002;</p>
<p>&#x8C03;&#x7814;&#x90E8;&#x5206;&#xFF1A;&#x5BA3;&#x8C03;&#x7EC4;&#x80A9;&#x8D1F;&#x7740;<strong>&#x5BF9;&#x5B66;&#x6821;&#x540C;&#x5B66;&#x4EEC;&#x5B66;&#x4E60;&#x3001;&#x751F;&#x6D3B;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x8C03;&#x67E5;&#x7814;&#x7A76;</strong>&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x8C03;&#x67E5;&#x65B9;&#x5F0F;&#x7CFB;&#x7EDF;&#x5BA2;&#x89C2;&#x5730;&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x5E76;&#x7814;&#x7A76;&#x5206;&#x6790;&#xFF0C;&#x5E76;&#x5448;&#x73B0;&#x51FA;&#x5B8C;&#x5907;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5728;&#x8C03;&#x7814;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x4EE5;<strong>&#x5B66;&#x4E60;&#x5230;&#x5173;&#x4E8E;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x3001;&#x6570;&#x636E;&#x6574;&#x7406;&#x7B49;&#x6280;&#x80FD;</strong>&#x3002;</p>
</li>
<li><p>&#x5B9E;&#x8DF5;&#x7EC4;</p>
<p>&#x53D7;&#x6559;&#x80B2;&#x3001;&#x957F;&#x624D;&#x5E72;&#x3001;&#x505A;&#x8D21;&#x732E;&#x3002;&#x4E86;&#x89E3;&#x793E;&#x4F1A;&#x5B9E;&#x8DF5;&#x65B9;&#x5411;&#xFF0C;&#x503E;&#x542C;&#x5B9E;&#x8DF5;&#x6545;&#x4E8B;&#xFF0C;&#x83B7;&#x5F97;&#x5B9E;&#x8DF5;&#x771F;&#x77E5;&#x3002;&#x5B9E;&#x8DF5;&#x7EC4;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;<strong>&#x5BD2;&#x5047;&#x3001;&#x6691;&#x5047;&#x5B9E;&#x8DF5;&#x7684;&#x76F8;&#x5173;&#x5DE5;&#x4F5C;</strong>&#xFF0C;&#x4E3A;&#x60F3;&#x8981;&#x53C2;&#x4E0E;&#x5B9E;&#x8DF5;&#x652F;&#x961F;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x63D0;&#x4F9B;&#x4F18;&#x79C0;&#x7684;&#x5B9E;&#x8DF5;&#x8D44;&#x6E90;&#xFF0C;&#x89E3;&#x51B3;&#x540C;&#x5B66;&#x4EEC;&#x5728;&#x51FA;&#x884C;&#x524D;&#x540E;&#x9047;&#x5230;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x8C03;&#x52A8;&#x5B9E;&#x8DF5;&#x70ED;&#x60C5;&#xFF0C;&#x5F15;&#x9886;&#x5B9E;&#x8DF5;&#x6C1B;&#x56F4;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#x548C;&#x611F;&#x609F;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x8F6F;&#x9662;&#x4EBA;&#x7231;&#x4E0A;&#x5B9E;&#x8DF5;&#xFF1B;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;<strong>&#x53C2;&#x4E0E;&#x5B9E;&#x8DF5;&#x8D5B;&#x8BFE;&#x7ED3;&#x5408;&#x9879;&#x76EE;</strong>&#xFF0C;&#x63D0;&#x5347;&#x4E13;&#x4E1A;&#x6280;&#x80FD;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x6709;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;<strong>&#x4EB2;&#x81EA;&#x7EC4;&#x7EC7;&#x652F;&#x961F;&#x5F00;&#x5C55;&#x56FD;&#x5185;&#x751A;&#x81F3;&#x6D77;&#x5916;&#x5B9E;&#x8DF5;</strong>&#x3002;</p>
<p>&#xFF08;&#x5B9E;&#x8DF5;&#x7EC4;&#x5DE5;&#x4F5C;&#x7E41;&#x5FD9;&#x7684;&#x65F6;&#x95F4;&#x4E3B;&#x8981;&#x662F;&#x5047;&#x671F;&#x548C;&#x5B66;&#x671F;&#x521D;&#xFF0C;&#x4E0D;&#x4F1A;&#x5728;&#x5B66;&#x671F;ddl&#x7E41;&#x5FD9;&#x7684;&#x65F6;&#x5019;&#x6709;&#x5F88;&#x5927;&#x8D1F;&#x62C5;&#x54E6;~&#xFF09;</p>
</li>
<li><p>&#x5FD7;&#x613F;&#x7EC4;</p>
<p>&#x4EC5;&#x4EC5;&#x662F;&#x53C2;&#x4E0E;&#x5FD7;&#x613F;&#x6D3B;&#x52A8;&#x4E5F;&#x8BB8;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x4F60;&#x7684;&#x80C3;&#x53E3;&#xFF0C;&#x6765;&#x8BD5;&#x8BD5;Level++&#x7684;&#x5FD7;&#x613F;&#x7EC4;&#x5427;~</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x5C06;&#x548C;&#x6821;&#x5185;&#x5916;&#x5176;&#x4ED6;&#x70ED;&#x8877;&#x5FD7;&#x613F;&#x6D3B;&#x52A8;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4E00;&#x8D77;&#xFF0C;<strong>&#x7814;&#x7A76;&#x5982;&#x4F55;&#x7EC4;&#x7EC7;&#x597D;&#x4E00;&#x573A;&#x573A;&#x6709;&#x610F;&#x4E49;&#x800C;&#x4E0D;&#x5931;&#x65B0;&#x610F;&#x7684;&#x5FD7;&#x613F;&#x6D3B;&#x52A8;</strong>&#x3002;</p>
<p>&#x5728;<strong>&#x5FD7;&#x613F;&#x732E;&#x8840;&#x3001;&#x6821;&#x56ED;&#x8BB2;&#x89E3;</strong>&#x7B49;&#x5E38;&#x89C4;&#x5B9A;&#x671F;&#x5FD7;&#x613F;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x4F60;&#x4F1A;&#x4EE5;&#x4E00;&#x540D;&#x7EC4;&#x7EC7;&#x4EBA;&#x5458;&#x7684;&#x8EAB;&#x4EFD;&#x4E86;&#x89E3;&#x5230;&#x8FD9;&#x79CD;&#x957F;&#x671F;&#x5FD7;&#x613F;&#x6D3B;&#x52A8;&#x662F;&#x4EE5;&#x4F55;&#x79CD;&#x67B6;&#x6784;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x5B66;&#x4E60;&#x5FD7;&#x613F;&#x7CFB;&#x7EDF;&#x7684;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x5728;<strong>&#x56FD;&#x5E86;&#x4E13;&#x9879;&#x3001;&#x5468;&#x5E74;&#x6821;&#x5E86;</strong>&#x8FD9;&#x6837;&#x7684;&#x5927;&#x578B;&#x5FD7;&#x613F;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x4E00;&#x573A;&#x5B8F;&#x4F1F;&#x76DB;&#x5927;&#x7684;&#x5E86;&#x5178;&#x662F;&#x5982;&#x4F55;&#x88AB;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x7684;&#x52AA;&#x529B;&#x5806;&#x780C;&#x51FA;&#x6765;&#x7684;&#xFF0C;<strong>&#x4E5F;&#x53EF;&#x4EE5;&#x7ED3;&#x4EA4;&#x4E00;&#x7FA4;&#x548C;&#x4F60;&#x4E00;&#x6837;&#x70ED;&#x7231;&#x5949;&#x732E;&#x3001;&#x4E50;&#x4E8E;&#x52A9;&#x4EBA;&#x7684;&#x5C0F;&#x4F19;&#x4F34;</strong>&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x53C2;&#x4E0E;&#x7EC4;&#x7EC7;&#x4E00;&#x6B21;&#x590D;&#x6742;&#x7684;&#x5927;&#x578B;&#x6D3B;&#x52A8;&#x4F1A;&#x8BA9;&#x4F60;&#x4E86;&#x89E3;&#x5982;&#x6B64;&#x5E9E;&#x5927;&#x7684;&#x96C6;&#x4F53;&#x662F;&#x5982;&#x4F55;&#x8FD0;&#x4F5C;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x5B9A;&#x4F1A;&#x662F;&#x4E00;&#x6B21;&#x4EE4;&#x4F60;&#x7EC8;&#x8EAB;&#x96BE;&#x5FD8;&#x7684;&#x7ECF;&#x5386;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x8BB8;&#x770B;&#x8D77;&#x6765;&#x7E41;&#x6742;&#x800C;&#x7410;&#x788E;&#xFF0C;&#x4F46;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x5C06;&#x662F;&#x5FD7;&#x613F;&#x6D3B;&#x52A8;&#x987A;&#x5229;&#x5F00;&#x5C55;&#x7684;&#x57FA;&#x77F3;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5C06;&#x6709;&#x7740;&#x70ED;&#x60C5;&#x548C;&#x7231;&#x5FC3;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x6C47;&#x96C6;&#x8D77;&#x6765;&#xFF0C;&#x4E3A;&#x67D0;&#x4E2A;&#x6709;&#x76CA;&#x7684;&#x4E8B;&#x60C5;&#x800C;&#x670D;&#x52A1;&#x3002;&#x6211;&#x4EEC;&#x65E2;&#x662F;&#x53F0;&#x524D;&#x5E55;&#x540E;&#x6700;&#x5E73;&#x51E1;&#x7684;&#x5FD7;&#x613F;&#x8005;&#xFF0C;&#x4E5F;&#x662F;&#x6BCF;&#x4E00;&#x6B21;&#x5FD7;&#x613F;&#x6D3B;&#x52A8;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x3002;&#x8FD9;&#x662F;&#x4F20;&#x9012;&#x5FD7;&#x613F;&#x85AA;&#x706B;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E3A;&#x6BCF;&#x4E00;&#x4E2A;&#x5FD7;&#x613F;&#x68A6;&#x60F3;&#x548C;&#x6BCF;&#x4E00;&#x4F4D;&#x5FD7;&#x613F;&#x8005;&#x670D;&#x52A1;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x662F;&#x5FD7;&#x613F;&#x7EC4;&#xFF0C;&#x6211;&#x4EEC;&#x671F;&#x5F85;&#x7740;&#x4F60;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x3001;&#x521B;&#x9020;&#x529B;&#x548C;&#x5949;&#x732E;&#x7CBE;&#x795E;&#x3002;</strong></p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../part4/3-3.html" class="navigation navigation-prev " aria-label="Previous page: 3.校园活动">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2.html" class="navigation navigation-next " aria-label="Next page: 科协介绍">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"团委介绍","level":"6.1","depth":1,"next":{"title":"科协介绍","level":"6.2","depth":1,"path":"part5/2.md","ref":"part5/2.md","articles":[]},"previous":{"title":"3.校园活动","level":"5.3.3","depth":2,"path":"part4/3-3.md","ref":"part4/3-3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button","expandable-chapters-small","katex"],"pluginsConfig":{"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part5/1.md","mtime":"2022-08-16T15:35:30.131Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-08-16T17:25:46.683Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

