
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>学生会介绍 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../part6/1.html" />
    
    
    <link rel="prev" href="2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 1 新生寄语</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part1/1.html">
            
                <a href="../part1/1.html">
            
                    
                    新生寄语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 2 新生须知</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../part2/1.html">
            
                <a href="../part2/1.html">
            
                    
                    活动时间轴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../part2/2.html">
            
                <a href="../part2/2.html">
            
                    
                    活动介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 3 大学学习</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../part3/1.html">
            
                <a href="../part3/1.html">
            
                    
                    课程学习与学分绩
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1.1" data-path="../part3/1-1.html">
            
                <a href="../part3/1-1.html">
            
                    
                    1.选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="../part3/1-2.html">
            
                <a href="../part3/1-2.html">
            
                    
                    2.学分绩
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../part3/2.html">
            
                <a href="../part3/2.html">
            
                    
                    院系专业知识介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.2.1" data-path="../part3/2-1.html">
            
                <a href="../part3/2-1.html">
            
                    
                    1.培养方案介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="../part3/2-2.html">
            
                <a href="../part3/2-2.html">
            
                    
                    2.培养方案先修关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="../part3/2-3.html">
            
                <a href="../part3/2-3.html">
            
                    
                    3.大一专业课详解与对比
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../part3/3.html">
            
                <a href="../part3/3.html">
            
                    
                    辅修专业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../part3/4.html">
            
                <a href="../part3/4.html">
            
                    
                    课外科创赛事体系
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 4 大学生活</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../part4/1.html">
            
                <a href="../part4/1.html">
            
                    
                    体育活动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1.1" data-path="../part4/1-1.html">
            
                <a href="../part4/1-1.html">
            
                    
                    1.课内体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.2" data-path="../part4/1-2.html">
            
                <a href="../part4/1-2.html">
            
                    
                    2.课外体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.3" data-path="../part4/1-3.html">
            
                <a href="../part4/1-3.html">
            
                    
                    3.竞技体育
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../part4/2.html">
            
                <a href="../part4/2.html">
            
                    
                    网络资源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="../part4/3.html">
            
                <a href="../part4/3.html">
            
                    
                    衣食住行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="../part4/3-1.html">
            
                <a href="../part4/3-1.html">
            
                    
                    1.衣食住行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="../part4/3-2.html">
            
                <a href="../part4/3-2.html">
            
                    
                    2.学习&书店&实用链接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="../part4/3-3.html">
            
                <a href="../part4/3-3.html">
            
                    
                    3.校园活动
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Part 5 社工组织</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    团委介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    科协介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="6.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    学生会介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 6 未来发展</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../part6/1.html">
            
                <a href="../part6/1.html">
            
                    
                    毕业去向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >学生会介绍</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5B66;&#x751F;&#x4F1A;&#x4ECB;&#x7ECD;">&#x5B66;&#x751F;&#x4F1A;&#x4ECB;&#x7ECD;</h2>
<p>&#x5B66;&#x751F;&#x4F1A;&#x73B0;&#x8BBE;&#x4F53;&#x80B2;&#x90E8;&#x3001;&#x5BA3;&#x4F20;&#x7B56;&#x5212;&#x90E8;&#x3001;&#x751F;&#x6743;&#x53D1;&#x5C55;&#x90E8;&#x3001;&#x6587;&#x827A;&#x90E8;&#x548C;&#x7EFC;&#x5408;&#x8054;&#x7EDC;&#x90E8;&#x5171;&#x4E94;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6E29;&#x6696;&#x3001;&#x6709;&#x8DA3;&#x7684;&#x5927;&#x5BB6;&#x5EAD;&#x3002;</p>
<h3 id="&#x4F53;&#x80B2;&#x90E8;">&#x4F53;&#x80B2;&#x90E8;</h3>
<p>&#x201C;&#x65E0;&#x4F53;&#x80B2;&#xFF0C;&#x4E0D;&#x6E05;&#x534E;&#x201D;&#x3002;&#x5728;&#x6E05;&#x534E;&#xFF0C;&#x5404;&#x79CD;&#x4F53;&#x80B2;&#x6D3B;&#x52A8;&#x90FD;&#x4E0E;&#x5927;&#x5BB6;&#x606F;&#x606F;&#x76F8;&#x5173;&#xFF0C;&#x800C;&#x4F53;&#x80B2;&#x90E8;&#x53EF;&#x8C13;&#x8F6F;&#x9662;&#x4F53;&#x80B2;&#x6700;&#x575A;&#x5B9E;&#x7684;&#x540E;&#x76FE;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4F53;&#x80B2;&#x90E8;&#x5728;&#x9A6C;&#x676F;&#x8D5B;&#x4E8B;&#x4E2D;&#x4F53;&#x80B2;&#x90E8;&#x4E3A;&#x540C;&#x5B66;&#x4EEC;&#x63D0;&#x4F9B;&#x540E;&#x52E4;&#x4FDD;&#x969C;&#xFF0C;&#x52A9;&#x529B;&#x8F6F;&#x9662;&#x4F53;&#x80B2;&#x5065;&#x513F;&#x65A9;&#x83B7;&#x5404;&#x9879;&#x4F73;&#x7EE9;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x8DB3;&#x7403;&#x3001;&#x6BFD;&#x7403;&#x8FD8;&#x662F;&#x7BEE;&#x7403;&#x65B9;&#x9762;&#x8F6F;&#x9662;&#x4EE3;&#x8868;&#x961F;&#x90FD;&#x6709;&#x6240;&#x7A81;&#x7834;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4F53;&#x80B2;&#x90E8;&#x7EC4;&#x7EC7;&#x4E3E;&#x529E;&#x7CFB;&#x5185;&#x4F53;&#x80B2;&#x8D5B;&#x4E8B;&#xFF0C;&#x5305;&#x62EC;&#x7BEE;&#x7403;&#x5609;&#x5E74;&#x534E;&#x3001;&#x5047;&#x671F;&#x7535;&#x7ADE;&#x6BD4;&#x8D5B;&#x7B49;&#x7B49;&#xFF0C;&#x7ED9;&#x8F6F;&#x9662;&#x540C;&#x5B66;&#x5E26;&#x6765;&#x5FEB;&#x4E50;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x589E;&#x5F3A;&#x4E86;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x96C6;&#x4F53;&#x8363;&#x8A89;&#x611F;&#x548C;&#x5F52;&#x5C5E;&#x611F;&#xFF0C;&#x8BA9;&#x8F6F;&#x9662;&#x4F53;&#x80B2;&#x6C1B;&#x56F4;&#x66F4;&#x6D53;&#x539A;&#x3002;</p>
<p><img src="img/ty1.png" style="zoom:67%;"></p>
<p><img src="img/ty2.png" style="zoom:80%;"></p>
<h3 id="&#x5BA3;&#x4F20;&#x7B56;&#x5212;&#x90E8;">&#x5BA3;&#x4F20;&#x7B56;&#x5212;&#x90E8;</h3>
<p>&#x5BA3;&#x4F20;&#x7B56;&#x5212;&#x90E8;&#x59CB;&#x7EC8;&#x81F4;&#x529B;&#x4E8E;&#x8BB2;&#x597D;&#x8F6F;&#x9662;&#x6545;&#x4E8B;&#xFF0C;&#x4E3A;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x6821;&#x56ED;&#x751F;&#x6D3B;&#x589E;&#x6DFB;&#x8272;&#x5F69;&#x3002;&#x6211;&#x4EEC;&#x7528;&#x6587;&#x5B57;&#x3001;&#x89C6;&#x9891;&#x7B49;&#x8F7D;&#x4F53;&#x5BA3;&#x4F20;&#x8001;&#x5E08;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x4E0E;&#x4E8B;&#x8FF9;&#xFF0C;&#x4F20;&#x64AD;&#x8F6F;&#x9662;&#x6587;&#x5316;&#x3001;&#x4F20;&#x9012;&#x8F6F;&#x9662;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x751F;&#x8282;&#x7684;&#x7B79;&#x5907;&#x4E2D;&#xFF0C;&#x4ECE;&#x4E3B;&#x9898;&#x63A8;&#x9001;&#x3001;logo&#x6D77;&#x62A5;&#xFF0C;&#x5230;&#x4E3B;&#x9898;&#x5468;&#x8FB9;&#x3001;&#x8282;&#x76EE;&#x5355;&#x8BBE;&#x8BA1;&#xFF0C;&#x5BA3;&#x7B56;&#x90E8;&#x7684;&#x521B;&#x60F3;&#x4E0E;&#x8BBE;&#x8BA1;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x4E3B;&#x9898;&#x601D;&#x60F3;&#x4E0E;&#x9662;&#x7CFB;&#x7279;&#x8272;&#x878D;&#x5165;&#x5230;&#x6BCF;&#x4E00;&#x6837;&#x5BA3;&#x4F20;&#x54C1;&#x4E2D;&#xFF0C;&#x5851;&#x9020;&#x66F4;&#x52A0;&#x7ACB;&#x4F53;&#x3001;&#x6709;&#x8DA3;&#x3001;&#x591A;&#x6837;&#x7684;&#x8F6F;&#x9662;&#x5F62;&#x8C61;&#x3002;</p>
<p><img src="img/xqch1.jfif" style="zoom:40%;"></p>
<p>&#x5728;&#x5176;&#x4ED6;&#x91CD;&#x8981;&#x6D3B;&#x52A8;&#x4E2D;&#x5C11;&#x4E0D;&#x4E86;&#x5BA3;&#x7B56;&#x90E8;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x5728;&#x6BD5;&#x4E1A;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E3A;&#x6BD5;&#x4E1A;&#x751F;&#x5236;&#x4F5C;&#x4E86;&#x7EAA;&#x5FF5;&#x5468;&#x8FB9;&#xFF0C;&#x5728;&#x65B0;&#x6625;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53C2;&#x4E0E;&#x4E86;&#x6D3B;&#x52A8;&#x7684;&#x7B56;&#x5212;&#xFF0C;&#x4E3A;&#x540C;&#x5B66;&#x4EEC;&#x51C6;&#x5907;&#x4E86;&#x8BB8;&#x591A;&#x60CA;&#x559C;&#xFF0C;<del>&#x5728;&#x56E2;&#x5EFA;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x8C03;&#x7814;&#x4E86;&#x6D77;&#x5E95;&#x635E;&#x7684;&#x5BA3;&#x4F20;&#x6A21;&#x5F0F;&#x548C;&#x83DC;&#x54C1;&#x53E3;&#x5473;&#x3002;</del></p>
<h3 id="&#x751F;&#x6743;&#x53D1;&#x5C55;&#x90E8;">&#x751F;&#x6743;&#x53D1;&#x5C55;&#x90E8;</h3>
<p>&#x751F;&#x6743;&#x53D1;&#x5C55;&#x90E8;&#xFF0C;&#x65E2;&#x8D1F;&#x8D23;&#x8BA9;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x66F4;&#x52A0;&#x8212;&#x9002;&#x4FBF;&#x6377;&#xFF0C;&#x53C8;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x4E3A;&#x672C;&#x9662;&#x540C;&#x5B66;&#x7684;&#x6210;&#x957F;&#x53D1;&#x5C55;&#x52A9;&#x529B;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6BCF;&#x4E00;&#x4F4D;&#x6210;&#x5458;&#x90FD;&#x5728;&#x201C;&#x6743;&#x5FC3;&#x6743;&#x610F;&#x201D;&#x7684;&#x4E3A;&#x5927;&#x5BB6;&#x670D;&#x52A1;&#xFF5E;&#x751F;&#x6743;&#x90E8;&#x4F1A;&#x4E3A;&#x5927;&#x5BB6;&#x8FDB;&#x884C;&#x65B0;&#x751F;&#x56E2;&#x8D2D;&#x3001;&#x5BBF;&#x820D;&#x9001;&#x6E29;&#x6696;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x66F4;&#x52A0;&#x4FBF;&#x5229;&#xFF01;</p>
<p>&#x6211;&#x4EEC;&#x670D;&#x52A1;&#x540C;&#x5B66;&#xFF0C;&#x89E3;&#x51B3;&#x751F;&#x6743;&#x95EE;&#x9898;&#xFF0C;&#x53D1;&#x653E;&#x5B66;&#x751F;&#x798F;&#x5229;&#xFF0C;&#x5851;&#x9020;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5F00;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x9080;&#x8BF7;&#x524D;&#x8F88;&#x5B66;&#x9738;&#xFF0C;&#x5171;&#x4EAB;&#x53D1;&#x5C55;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FFD;&#x5BFB;&#x66F4;&#x5149;&#x660E;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p><img src="img/sqfz1.png" style="zoom:67%;"></p>
<p><img src="img/sqfz2.png" style="zoom:67%;"></p>
<h3 id="&#x6587;&#x827A;&#x90E8;">&#x6587;&#x827A;&#x90E8;</h3>
<p>&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x5B66;&#x751F;&#x4F1A;&#x6587;&#x827A;&#x90E8;&#x8D1F;&#x8D23;&#x7275;&#x5934;&#x64CD;&#x529E;&#x7CFB;&#x7EA7;&#x7684;&#x5404;&#x9879;&#x5927;&#x578B;&#x6587;&#x827A;&#x6D3B;&#x52A8;&#xFF1A;&#x65B0;&#x751F;&#x821E;&#x4F1A;&#x3001;&#x8054;&#x5408;&#x6B4C;&#x8D5B;&#x3001;&#x5B66;&#x751F;&#x8282;&#x7B49;&#x3002;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x6587;&#x827A;&#x90E8;&#x53C2;&#x4E0E;&#x8D1F;&#x8D23;&#x5BA3;&#x4F20;&#x63A8;&#x5E7F;&#x3001;&#x8282;&#x76EE;&#x62DB;&#x52DF;&#x3001;&#x8282;&#x76EE;&#x7BA1;&#x7406;&#x3001;&#x4EBA;&#x5458;&#x534F;&#x8C03;&#x3001;&#x821E;&#x53F0;&#x6253;&#x9020;&#x7B49;&#x591A;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x5BF9;&#x6587;&#x827A;&#x6D3B;&#x52A8;&#x7684;&#x5927;&#x578B;&#x4E3E;&#x529E;&#x8D77;&#x7740;&#x5173;&#x952E;&#x4F5C;&#x7528;&#x3002;</p>
<p><img src="img/wy1.png" style="zoom:80%;"></p>
<p><img src="img/wy2.png" style="zoom:80%;"></p>
<p>&#x9664;&#x4E86;&#x5927;&#x578B;&#x6D3B;&#x52A8;&#xFF0C;&#x65E5;&#x5E38;&#x91CC;&#x6587;&#x827A;&#x90E8;&#x8FD8;&#x81F4;&#x529B;&#x4E8E;&#x8C03;&#x52A8;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x6587;&#x827A;&#x70ED;&#x60C5;&#xFF0C;&#x5F00;&#x5C55;&#x4E86;&#x6E05;&#x827A;&#x8F6F;&#x8BED;&#x3001;&#x8F6F;&#x5C0F;&#x5BA3;&#x5F62;&#x8C61;&#x5F81;&#x96C6;&#x3001;&#x65B0;&#x6625;&#x793C;&#x5305;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x6D3B;&#x52A8;&#xFF0C;&#x6709;&#x6E38;&#x620F;&#x8BBE;&#x8BA1;&#x5143;&#x7D20;&#x8FD9;&#x6837;&#x6709;&#x8DA3;&#x7684;&#x4E13;&#x680F;&#xFF0C;&#x8282;&#x65E5;&#x8D3A;&#x56FE;&#x4EE5;&#x53CA;&#x8F6F;&#x5C0F;&#x5BA3;&#x8868;&#x60C5;&#x5305;&#x7684;&#x7ED8;&#x5236;&#x3002;</p>
<p><del>&#x6587;&#x827A;&#x90E8;&#x90E8;&#x5185;&#x6C1B;&#x56F4;&#x8F7B;&#x677E;&#xFF0C;&#x6BCF;&#x6B21;&#x4F8B;&#x4F1A;&#x8FD8;&#x6709;&#x6D77;&#x91CF;&#x96F6;&#x98DF;&#x4F9B;&#x90E8;&#x5458;&#x4EEC;&#x4EAB;&#x7528;&#xFF0C;&#x800C;&#x4E24;&#x4F4D;&#x90E8;&#x957F;&#x66F4;&#x662F;&#x5403;&#x96F6;&#x98DF;&#x7684;&#x91CD;&#x91CF;&#x7EA7;&#x3002;</del></p>
<h3 id="&#x7EFC;&#x5408;&#x8054;&#x7EDC;&#x90E8;">&#x7EFC;&#x5408;&#x8054;&#x7EDC;&#x90E8;</h3>
<p>&#x7EFC;&#x5408;&#x8054;&#x7EDC;&#x90E8;&#x662F;&#x65B0;&#x6210;&#x7ACB;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x7531;&#x539F;&#x6765;&#x7684;&#x5185;&#x8054;&#x90E8;&#x548C;&#x5916;&#x8054;&#x5C0F;&#x7EC4; &#x5408;&#x5E76;&#x800C;&#x6210;&#xFF0C;&#x987E;&#x540D;&#x601D;&#x4E49;&#x5C31;&#x662F;&#x8FDB;&#x884C;&#x5404;&#x79CD;&#x8054;&#x7EDC;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x4F1A;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x5E38;&#x52A1;&#x6027;&#x7684;&#x4E8B;&#x52A1;&#x3002;</p>
<p>&#x5728;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x7EFC;&#x5408;&#x8054;&#x7EDC;&#x90E8;&#x8D1F;&#x8D23;&#x7EC4;&#x7EC7;&#x5B66;&#x751F;&#x4F1A;&#x7684;&#x4E00;&#x4E9B;&#x4F1A;&#x8BAE;&#xFF0C;&#x7ECF;&#x5E38;&#x8D1F;&#x8D23;&#x4F1A;&#x8BAE;&#x6D41;&#x7A0B;&#x548C;&#x7269;&#x8D44;&#x51C6;&#x5907;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x5728;&#x5B66;&#x671F;&#x4E2D;&#x7684;&#x8282;&#x65E5;&#x5230;&#x6765;&#x65F6;&#xFF0C;&#x7EFC;&#x5408;&#x8054;&#x7EDC;&#x90E8;&#x4F1A;&#x7EC4;&#x7EC7;&#x76F8;&#x5173;&#x7684;&#x5E86;&#x795D;&#x6D3B;&#x52A8;&#xFF0C;&#x5982;&#x5973;&#x751F;&#x8282;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x4E94;&#x4E00;&#x5047;&#x671F;&#x7684;&#x684C;&#x6E38;&#x5C40;&#x7B49;&#x7B49;&#x3002;&#x529E;&#x597D;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x53EF;&#x4EE5;&#x4E30;&#x5BCC;&#x5927;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4FC3;&#x8FDB;&#x540C;&#x5B66;&#x4E4B;&#x95F4;&#x7684;&#x53CB;&#x597D;&#x6C1B;&#x56F4;&#xFF0C;&#x5728;&#x7E41;&#x5FD9;&#x7684;&#x5B66;&#x4E60;&#x4E4B;&#x4F59;&#x7ED9;&#x5927;&#x5BB6;&#x9001;&#x6765;&#x6E29;&#x6696;&#xFF0C;&#x662F;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p><img src="img/zhll1.png" style="zoom:50%;"></p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x7EFC;&#x5408;&#x8054;&#x7EDC;&#x90E8;&#x4E00;&#x9879;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x804C;&#x8D23;&#x662F;&#x7BA1;&#x7406;&#x5B66;&#x751F;&#x4F1A;&#x7684;&#x6D3B;&#x52A8;&#x5BA4;&#x3002;&#x7BA1;&#x7406;&#x7684;&#x8303;&#x56F4;&#x5305;&#x62EC;&#x6D3B;&#x52A8;&#x5BA4;&#x7684;&#x4F7F;&#x7528;&#x3001;&#x5185;&#x90E8;&#x7269;&#x54C1;&#x3001;&#x88C5;&#x9970;&#x3001;&#x56FE;&#x4E66;&#x3001;&#x536B;&#x751F;&#x73AF;&#x5883;&#x7B49;&#x7B49;&#x3002;&#x4E0A;&#x5B66;&#x671F;&#x6211;&#x4EEC;&#x5BF9;&#x6D3B;&#x52A8;&#x5BA4;&#x8FDB;&#x884C;&#x4E86;&#x6574;&#x7406;&#x5E76;&#x8D2D;&#x7F6E;&#x4E86;&#x65B0;&#x7684;&#x7269;&#x54C1;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x5171;&#x540C;&#x52AA;&#x529B;&#x4E3A;&#x5927;&#x5BB6;&#x521B;&#x9020;&#x66F4;&#x597D;&#x7684;&#x5B66;&#x4E60;&#x3001;&#x5A31;&#x4E50;&#x73AF;&#x5883;&#xFF0C;&#x5DE5;&#x4F5C;&#x867D;&#x5C0F;&#x4F46;&#x4E5F;&#x5341;&#x5206;&#x91CD;&#x8981;&#x3002;</p>
<p><img src="img/zhll2.png" alt=""></p>
<p>&#x5916;&#x8054;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x4E0E;&#x5B66;&#x751F;&#x4E4B;&#x5916;&#x7684;&#x4E2A;&#x4EBA;&#x3001;&#x56E2;&#x4F53;&#x3001;&#x4F01;&#x4E1A;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x5B66;&#x751F;&#x4F1A;&#x62C9;&#x6765;&#x8D5E;&#x52A9;&#x3001;&#x83B7;&#x5F97;&#x8D44;&#x6E90;&#xFF0C;&#x4E5F;&#x662F;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x9879;&#x3002;&#x5728;&#x5916;&#x8054;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x6536;&#x83B7;&#x5B9D;&#x8D35;&#x7684;&#x4EA4;&#x6D41;&#x3001;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF0C;&#x5B66;&#x4F1A;&#x9002;&#x5E94;&#x5404;&#x79CD;&#x573A;&#x5408;&#xFF0C;&#x4ECE;&#x5BB9;&#x5E94;&#x5BF9;&#x590D;&#x6742;&#x7684;&#x4EA4;&#x9645;&#x60C5;&#x666F;&#xFF0C;&#x5BF9;&#x4E2A;&#x4EBA;&#x53D1;&#x5C55;&#x800C;&#x8A00;&#x662F;&#x5F88;&#x597D;&#x7684;&#x953B;&#x70BC;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.html" class="navigation navigation-prev " aria-label="Previous page: 科协介绍">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../part6/1.html" class="navigation navigation-next " aria-label="Next page: 毕业去向">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"学生会介绍","level":"6.3","depth":1,"next":{"title":"毕业去向","level":"7.1","depth":1,"path":"part6/1.md","ref":"part6/1.md","articles":[]},"previous":{"title":"科协介绍","level":"6.2","depth":1,"path":"part5/2.md","ref":"part5/2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button","expandable-chapters-small","katex"],"pluginsConfig":{"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part5/3.md","mtime":"2022-08-16T17:02:17.518Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-08-16T17:25:46.683Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

