
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1.衣食住行 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="3-2.html" />
    
    
    <link rel="prev" href="3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 1 新生寄语</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part1/1.html">
            
                <a href="../part1/1.html">
            
                    
                    新生寄语
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 2 新生须知</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../part2/1.html">
            
                <a href="../part2/1.html">
            
                    
                    活动时间轴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../part2/2.html">
            
                <a href="../part2/2.html">
            
                    
                    活动介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 3 大学学习</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../part3/1.html">
            
                <a href="../part3/1.html">
            
                    
                    课程学习与学分绩
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1.1" data-path="../part3/1-1.html">
            
                <a href="../part3/1-1.html">
            
                    
                    1.选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="../part3/1-2.html">
            
                <a href="../part3/1-2.html">
            
                    
                    2.学分绩
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../part3/2.html">
            
                <a href="../part3/2.html">
            
                    
                    院系专业知识介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.2.1" data-path="../part3/2-1.html">
            
                <a href="../part3/2-1.html">
            
                    
                    1.培养方案介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="../part3/2-2.html">
            
                <a href="../part3/2-2.html">
            
                    
                    2.培养方案先修关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="../part3/2-3.html">
            
                <a href="../part3/2-3.html">
            
                    
                    3.大一专业课详解与对比
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="../part3/3.html">
            
                <a href="../part3/3.html">
            
                    
                    辅修专业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="../part3/4.html">
            
                <a href="../part3/4.html">
            
                    
                    课外科创赛事体系
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 4 大学生活</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    体育活动
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1.1" data-path="1-1.html">
            
                <a href="1-1.html">
            
                    
                    1.课内体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.2" data-path="1-2.html">
            
                <a href="1-2.html">
            
                    
                    2.课外体育
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.1.3" data-path="1-3.html">
            
                <a href="1-3.html">
            
                    
                    3.竞技体育
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    网络资源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    衣食住行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="5.3.1" data-path="3-1.html">
            
                <a href="3-1.html">
            
                    
                    1.衣食住行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="3-2.html">
            
                <a href="3-2.html">
            
                    
                    2.学习&书店&实用链接
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="3-3.html">
            
                <a href="3-3.html">
            
                    
                    3.校园活动
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">Part 5 社工组织</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../part5/1.html">
            
                <a href="../part5/1.html">
            
                    
                    团委介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../part5/2.html">
            
                <a href="../part5/2.html">
            
                    
                    科协介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.3" data-path="../part5/3.html">
            
                <a href="../part5/3.html">
            
                    
                    学生会介绍
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Part 6 未来发展</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../part6/1.html">
            
                <a href="../part6/1.html">
            
                    
                    毕业去向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1.衣食住行</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x8863;&#x98DF;&#x4F4F;&#x884C;">&#x8863;&#x98DF;&#x4F4F;&#x884C;</h2>
<h3 id="&#x8863;">&#x8863;</h3>
<ol>
<li>&#x5BBF;&#x820D;&#x697C;&#x5185;&#x6BCF;&#x5C42;&#x6709;&#x6D17;&#x8863;&#x673A;&#xFF08;&#x6BCF;&#x5C42;&#x5927;&#x7EA6;5&#x4E2A;&#x6D17;&#x8863;&#x673A;&#xFF09;&#xFF0C;6:00&#x5230;23:00&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#xFF0C;&#x7528;&#x624B;&#x673A;&#x626B;&#x7801;&#x5373;&#x53EF;&#x6D17;&#x8863;&#xFF0C;&#x5E76;&#x53EF;&#x7528;thuinfo app&#x67E5;&#x770B;&#x6D17;&#x8863;&#x673A;&#x7684;&#x5360;&#x7528;&#x60C5;&#x51B5;&#xFF0C;&#x4E14;&#x5EFA;&#x8BAE;&#x540C;&#x5B66;&#x4EEC;&#x81EA;&#x5907;&#x6D17;&#x8863;&#x6DB2;&#x3002;&#x5982;&#x679C;&#x9700;&#x8981;&#x624B;&#x6D17;&#x8863;&#x7269;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x76E5;&#x6D17;&#x5BA4;&#x5185;&#x63A5;&#x53D6;&#x81EA;&#x6765;&#x6C34;&#x3002;</li>
<li>&#x5BBF;&#x820D;&#x6709;&#x9633;&#x53F0;&#x548C;&#x667E;&#x8863;&#x6746;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x667E;&#x6652;&#x8863;&#x7269;&#x3002;&#x9700;&#x8981;&#x540C;&#x5B66;&#x4EEC;&#x81EA;&#x884C;&#x643A;&#x5E26;&#x6216;&#x8D2D;&#x4E70;&#x8863;&#x67B6;&#xFF0C;&#x5706;&#x5F62;&#x8863;&#x5939;&#x548C;&#x667E;&#x8863;&#x7EF3;&#x7B49;&#xFF0C;&#x8FD8;&#x53EF;&#x5728;&#x7A97;&#x53F0;&#x653E;&#x7F6E;&#x667E;&#x8863;&#x67B6;&#xFF0C;&#x4F46;&#x5BA4;&#x5185;&#x7684;&#x7A7A;&#x95F4;&#x53EF;&#x80FD;&#x4E0D;&#x8DB3;&#x4EE5;&#x667E;&#x6652;&#x8863;&#x7269;&#x3002;</li>
<li>&#x5B66;&#x6821;&#x5185;&#x6709;&#x5E72;&#x6D17;&#x5E97;&#xFF0C;&#x7F1D;&#x7EAB;&#x5E97;&#x3002;&#x5E72;&#x6D17;&#xFF0C;&#x4FEE;&#x8865;&#x8863;&#x670D;&#x90FD;&#x5341;&#x5206;&#x65B9;&#x4FBF;&#x3002;&#x6821;&#x5185;&#x8FD8;&#x6709;&#x591A;&#x5904;&#x773C;&#x955C;&#x5E97;&#x3002;</li>
<li>&#x5982;&#x9700;&#x7A7F;&#x7740;&#x6B63;&#x88C5;&#x3001;&#x897F;&#x88C5;&#xFF0C;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x5F00;&#x5B66;&#x7684;&#x65B0;&#x751F;&#x56E2;&#x8D2D;&#x6D3B;&#x52A8;&#xFF0C;&#x5C4A;&#x65F6;&#x56E2;&#x8D2D;&#x63A8;&#x9001;&#x5C06;&#x5728;&#x8F6F;&#x5C0F;&#x5BA3;&#x516C;&#x4F17;&#x53F7;&#x53D1;&#x5E03;&#xFF0C;&#x540C;&#x65F6;&#x6821;&#x5185;&#x8FD8;&#x6709;&#x591A;&#x5BB6;&#x79DF;&#x8863;&#x5E97;&#xFF0C;&#x5982;&#x6E05;&#x82AC;&#x56ED;&#x5730;&#x4E0B;&#xFF0C;&#x89C2;&#x7574;&#x56ED;&#x5730;&#x4E0B;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x79DF;&#x501F;&#x5230;&#x5404;&#x5F0F;&#x670D;&#x88C5;&#x3002;</li>
</ol>
<h3 id="&#x98DF;">&#x98DF;</h3>
<h4 id="1&#x98DF;&#x5802;&#x7BC7;">1.&#x98DF;&#x5802;&#x7BC7;</h4>
<p>&#x6E05;&#x534E;&#x5171;&#x6709;16&#x4E2A;&#x5404;&#x5177;&#x7279;&#x8272;&#x7684;&#x98DF;&#x5802;&#xFF0C;&#x904D;&#x5E03;&#x4E8E;&#x6821;&#x56ED;&#x7684;&#x5404;&#x4E2A;&#x89D2;&#x843D;&#x3002;&#x4E0B;&#x9762;&#x8FD9;&#x4EFD;&#x98DF;&#x5802;&#x5730;&#x56FE;&#xFF0C;&#x5BF9;&#x60F3;&#x8981;&#x5403;&#x904D;&#x6E05;&#x534E;&#x98DF;&#x5802;&#x7684;&#x540C;&#x5B66;&#x6765;&#x8BF4;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x3002;</p>
<p><img src="img/map.png" alt=""></p>
<p>&#x6E05;&#x534E;&#x7684;&#x98DF;&#x5802;&#x4E0D;&#x4EC5;&#x6570;&#x91CF;&#x591A;&#xFF0C;&#x8D28;&#x91CF;&#x4E0A;&#x4E5F;&#x662F;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#xFF0C;&#x4E0B;&#x9762;&#x5C31;&#x4E00;&#x8D77;&#x6765;&#x9886;&#x7565;&#x4E3B;&#x8981;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x98DF;&#x5802;&#x7684;&#x98CE;&#x91C7;&#x5427;&#x3002;</p>
<ul>
<li><p><strong>&#x7D2B;&#x8346;&#x56ED;</strong></p>
<p>&#x7D2B;&#x8346;&#x56ED;&#x4F4D;&#x4E8E;&#x7D2B;&#x8346;&#x5B66;&#x751F;&#x516C;&#x5BD3;&#x533A;&#x4E2D;&#x592E;&#xFF0C;&#x5171;&#x6709;&#x4E94;&#x5C42;&#x3002;&#x5730;&#x4E0B;&#x4E00;&#x5C42;&#x4E3A;&#x6E05;&#x9752;&#x62AB;&#x8428;&#x3002;&#x4E00;&#x5C42;&#x6709;&#x5404;&#x79CD;&#x98CE;&#x5473;&#x5C0F;&#x5403;&#xFF0C;&#x5305;&#x62EC;&#x5E7F;&#x5F0F;&#x98CE;&#x5473;&#x3001;&#x4E1C;&#x5357;&#x4E9A;&#x98CE;&#x5473;&#x3002;&#x4E8C;&#x5C42;&#x4E3A;&#x57FA;&#x672C;&#x5927;&#x4F19;&#xFF0C;&#x5176;&#x4E2D;&#x6D77;&#x5357;&#x9E21;&#x996D;&#x548C;&#x94C1;&#x677F;&#x7CFB;&#x5217;&#x5F88;&#x4E0D;&#x9519;&#x3002;&#x4E09;&#x5C42;&#x6709;&#x4E1C;&#x5317;&#x83DC;&#x3001;&#x9C81;&#x83DC;&#x3001;&#x6842;&#x6797;&#x7C73;&#x7C89;&#x7B49;&#x7279;&#x8272;&#x98CE;&#x5473;&#x3002;&#x56DB;&#x5C42;&#x6709;&#x5DDD;&#x6E58;&#x7F8E;&#x98DF;&#xFF0C;&#x9002;&#x5408;&#x53E3;&#x5473;&#x8F83;&#x91CD;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x69B4;&#x83B2;&#x9165;&#x3001;&#x70E4;&#x725B;&#x5976;&#x7B49;&#x7279;&#x8272;&#x70B9;&#x5FC3;&#x4E5F;&#x5F88;&#x7F8E;&#x5473;&#x3002;</p>
</li>
<li><p><strong>&#x6E05;&#x82AC;&#x56ED;</strong></p>
<p>&#x6E05;&#x82AC;&#x56ED;&#x4F4D;&#x4E8E;&#x7D2B;&#x8346;&#x516C;&#x5BD3;&#x548C;&#x6559;&#x5B66;&#x533A;&#x7684;&#x4E2D;&#x95F4;&#x8DEF;&#x6BB5;&#xFF0C;&#x662F;&#x4E0A;&#x4E0B;&#x8BFE;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;&#x6E05;&#x82AC;&#x56ED;&#x4E5F;&#x6709;&#x56DB;&#x5C42;&#xFF0C;&#x5730;&#x4E0B;&#x4E00;&#x5C42;&#x4E3A;&#x6E05;&#x9752;&#x5FEB;&#x9910;&#xFF0C;&#x6709;&#x5404;&#x79CD;&#x6C49;&#x5821;&#x5957;&#x9910;&#xFF0C;&#x521A;&#x51FA;&#x7089;&#x7684;&#x85AF;&#x6761;&#x5F88;&#x65B0;&#x9C9C;&#xFF0C;&#x8425;&#x4E1A;&#x65F6;&#x95F4;&#x8F83;&#x665A;&#x4E14;&#x53EF;&#x4EE5;&#x70B9;&#x5916;&#x5356;&#x3002;&#x4E00;&#x5C42;&#x6709;&#x751F;&#x714E;&#x5305;&#x7B49;&#x5C0F;&#x5403;&#x4EE5;&#x53CA;&#x7802;&#x9505;&#x9762;&#x9EBB;&#x8FA3;&#x70EB;&#x7B49;&#x3002;&#x4E8C;&#x5C42;&#x7684;&#x70E4;&#x9E2D;&#x548C;&#x9EBB;&#x8FA3;&#x9999;&#x9505;&#x6BD4;&#x8F83;&#x63A8;&#x8350;&#x3002;&#x4E09;&#x5C42;&#x4E3A;&#x6559;&#x5BA4;&#x98DF;&#x5802;&#xFF0C;&#x5B66;&#x751F;&#x4E00;&#x822C;&#x4E0D;&#x80FD;&#x5355;&#x72EC;&#x8FDB;&#x5165;&#x3002;</p>
</li>
<li><p><strong>&#x542C;&#x6D9B;&#x56ED;</strong></p>
<p>&#x542C;&#x6D9B;&#x56ED;&#x4F4D;&#x4E8E;&#x6E05;&#x82AC;&#x56ED;&#x5BF9;&#x89D2;&#xFF0C;&#x6709;&#x4E0A;&#x4E0B;&#x4E24;&#x5C42;&#xFF0C;&#x4E00;&#x5C42;&#x4E3A;&#x5404;&#x5F0F;&#x4E2D;&#x9910;&#xFF0C;&#x6709;&#x8089;&#x5939;&#x998D;&#x3001;&#x6CB9;&#x6CFC;&#x9762;&#x7B49;&#x9655;&#x897F;&#x9762;&#x98DF;&#x548C;&#x62C5;&#x62C5;&#x9762;&#x3001;&#x9F99;&#x6284;&#x624B;&#x7B49;&#x5DDD;&#x6E1D;&#x5C0F;&#x5403;&#x3002;&#x4E8C;&#x5C42;&#x4E3A;&#x6E05;&#x9752;&#x725B;&#x62C9;&#x3002;</p>
</li>
<li><p><strong>&#x6843;&#x674E;&#x56ED;</strong></p>
<p>&#x6843;&#x674E;&#x56ED;&#x4F4D;&#x4E8E;&#x7D2B;&#x8346;&#x5B66;&#x751F;&#x516C;&#x5BD3;&#x533A;&#x5185;&#xFF0C;&#x5171;&#x6709;&#x56DB;&#x5C42;&#x3002;&#x5730;&#x4E0B;&#x4E00;&#x5C42;&#x4E3A;&#x6E05;&#x9752;&#x4F11;&#x95F2;&#x9910;&#x5385;&#xFF0C;&#x9002;&#x5408;&#x805A;&#x9910;&#x3002;&#x4E00;&#x5C42;&#x8425;&#x4E1A;&#x65F6;&#x95F4;&#x8F83;&#x665A;&#xFF0C;&#x6709;&#x70E4;&#x4E32;&#x3001;&#x70E4;&#x51B7;&#x9762;&#x3001;&#x70B8;&#x9E21;&#x7B49;&#x5C0F;&#x5403;&#xFF0C;&#x65B0;&#x63A8;&#x51FA;&#x7684;&#x70E7;&#x9E1F;&#x4E3C;&#x5F88;&#x53D7;&#x6B22;&#x8FCE;&#x3002;&#x4E8C;&#x5C42;&#x4E3A;&#x81EA;&#x9009;&#x83DC;&#x54C1;&#xFF0C;&#x8DF7;&#x811A;&#x725B;&#x8089;&#x5473;&#x9053;&#x5F88;&#x597D;&#x3002;&#x4E09;&#x5C42;&#x70B9;&#x83DC;&#xFF0C;&#x4E3B;&#x8425;&#x70E4;&#x9C7C;&#x7CFB;&#x5217;&#x53CA;&#x4E91;&#x8D35;&#x98CE;&#x5473;&#x3002;</p>
</li>
<li><p><strong>&#x4E01;&#x9999;&#x56ED;</strong></p>
<p>&#x4E01;&#x9999;&#x56ED;&#x4F4D;&#x4E8E;&#x7D2B;&#x8346;&#x4E00;&#x53F7;&#x697C;&#x4EE5;&#x5357;&#xFF0C;&#x9762;&#x79EF;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x996D;&#x83DC;&#x53EF;&#x53E3;&#x5B9E;&#x60E0;&#xFF0C;&#x70E4;&#x8089;&#x62CC;&#x996D;&#x3001;&#x74E6;&#x7F50;&#x6C64;&#x3001;&#x80A0;&#x7C89;&#x90FD;&#x4E0D;&#x9519;&#x3002;</p>
</li>
<li><p><strong>&#x89C2;&#x7574;&#x56ED;</strong></p>
<p>&#x89C2;&#x7574;&#x56ED;&#x53C8;&#x540D;&#x201C;&#x4E07;&#x4EBA;&#x98DF;&#x5802;&#x201D;&#xFF0C;&#x4F4D;&#x4E8E;&#x897F;&#x64CD;&#x5317;&#x4FA7;&#xFF0C;&#x5171;&#x4E09;&#x5C42;&#x3002;&#x4E00;&#x5C42;&#x7531;&#x6E05;&#x9752;&#x6C38;&#x548C;&#x3001;&#x6E05;&#x9752;&#x5496;&#x5561;&#x5385;&#x3001;&#x6E05;&#x771F;&#x9910;&#x5385;&#xFF0C;&#x53CA;&#x56DB;&#x4E2A;&#x7279;&#x8272;&#x98CE;&#x5473;&#x5C0F;&#x5403;&#x7A97;&#x53E3;&#x7EC4;&#x6210;&#x3002;&#x4E8C;&#x5C42;&#x4E3A;&#x81EA;&#x9009;&#xFF0C;&#x83DC;&#x54C1;&#x5341;&#x5206;&#x4E30;&#x76DB;&#x3002;&#x4E09;&#x5C42;&#x70B9;&#x83DC;&#xFF0C;&#x4E3B;&#x8425;&#x5DDD;&#x6E58;&#x3001;&#x4EAC;&#x9C81;&#x3001;&#x7CA4;&#x83DC;&#x98CE;&#x5473;&#x3002;</p>
</li>
<li><p><strong>&#x7389;&#x6811;&#x56ED;</strong></p>
<p>&#x7389;&#x6811;&#x56ED;&#x4F4D;&#x4E8E;&#x7D2B;&#x8346;&#x516C;&#x5BD3;18&#x53F7;&#x697C;&#x548C;19&#x53F7;&#x697C;&#x4E4B;&#x95F4;&#xFF0C;&#x5171;&#x4E24;&#x5C42;&#x3002;&#x4E00;&#x5C42;&#x4E3B;&#x8425;&#x5DDD;&#x83DC;&#x3001;&#x9C81;&#x83DC;&#x3001;&#x7CBE;&#x54C1;&#x5BB6;&#x5E38;&#x83DC;&#x7B49;&#x3002;&#x4E8C;&#x5C42;&#x6709;&#x77F3;&#x9505;&#x94C1;&#x677F;&#x7B49;&#x98CE;&#x5473;&#x5FEB;&#x9910;&#xFF0C;&#x63D0;&#x4F9B;&#x591C;&#x5BB5;&#x3002;</p>
</li>
<li><p><strong>&#x829D;&#x5170;&#x56ED;</strong></p>
<p>&#x829D;&#x5170;&#x56ED;&#x7D27;&#x6328;&#x7389;&#x6811;&#x56ED;&#xFF0C;&#x5171;&#x4E24;&#x5C42;&#x3002;&#x4E00;&#x5C42;&#x7ECF;&#x8425;&#x4F0A;&#x65AF;&#x5170;&#x98CE;&#x5473;&#x7684;&#x81EA;&#x9009;&#x548C;&#x70B9;&#x9910;&#xFF0C;&#x63D0;&#x4F9B;&#x5305;&#x95F4;&#x3002;&#x4E8C;&#x5C42;&#x4E3A;&#x6E05;&#x9752;&#x5C0F;&#x706B;&#x9505;&#x3002;</p>
</li>
<li><p><strong>&#x6F9C;&#x56ED;</strong></p>
<p>&#x6F9C;&#x56ED;&#x4F4D;&#x4E8E;&#x7167;&#x6F9C;&#x56ED;&#x5546;&#x4E1A;&#x533A;&#xFF08;&#x6E05;&#x534E;&#x56ED;&#x793E;&#x533A;&#x8D2D;&#x7269;&#x4E2D;&#x5FC3;&#x4E8C;&#x5C42;&#x3001;&#x4E09;&#x5C42;&#xFF09;&#xFF0C;&#x4E8C;&#x5C42;&#x63D0;&#x4F9B;&#x70B9;&#x83DC;&#x3001;&#x5305;&#x95F4;&#x670D;&#x52A1;&#x3002;&#x4E09;&#x5C42;&#x63D0;&#x4F9B;&#x81EA;&#x9009;&#x9910;&#x548C;&#x70ED;&#x5E72;&#x9762;&#x3001;&#x9655;&#x897F;&#x51C9;&#x76AE;&#x7B49;&#x98CE;&#x5473;&#x5C0F;&#x5403;&#x3002;</p>
</li>
<li><p><strong>&#x8377;&#x56ED;</strong></p>
<p>&#x8377;&#x56ED;&#x5750;&#x843D;&#x4E8E;&#x8499;&#x6C11;&#x4F1F;&#x697C;&#x4EE5;&#x5357;&#xFF0C;&#x8377;&#x82B1;&#x6C60;&#x7554;&#xFF0C;&#x5171;&#x4E24;&#x5C42;&#xFF0C;&#x4E3B;&#x8425;&#x7279;&#x8272;&#x5C0F;&#x5403;&#xFF0C;&#x5404;&#x8272;&#x7092;&#x83DC;&#xFF0C;&#x63A8;&#x8350;&#x9178;&#x83DC;&#x9C7C;&#x3001;&#x79D8;&#x5236;&#x6A1F;&#x8336;&#x9E2D;&#x7B49;&#xFF0C;&#x4E8C;&#x5C42;&#x8FD8;&#x914D;&#x6709;&#x6C34;&#x5427;&#xFF0C;&#x53EF;&#x70B9;&#x5496;&#x5561;&#x679C;&#x6C41;&#x7B49;&#x996E;&#x54C1;&#x3002;</p>
</li>
<li><p><strong>&#x5317;&#x56ED;</strong></p>
<p>&#x5317;&#x56ED;&#x4F4D;&#x4E8E;&#x5317;&#x95E8;&#x5916;&#x7684;&#x897F;&#x5317;&#x5C0F;&#x533A;&#xFF0C;&#x4E3B;&#x98DF;&#x6709;&#x5404;&#x8272;&#x81EA;&#x5236;&#x897F;&#x5F0F;&#x5C0F;&#x70B9;&#x5FC3;&#xFF0C;&#x70D9;&#x997C;&#x3001;&#x70E4;&#x8D27;&#x3001;&#x5305;&#x5B50;&#x3001;&#x6C34;&#x997A;&#x7B49;&#xFF0C;&#x7279;&#x8272;&#x4E3A;&#x9171;&#x9999;&#x732A;&#x811A;&#x3001;&#x7EA2;&#x70E7;&#x9CD5;&#x9C7C;&#x3001;&#x7EA2;&#x70E7;&#x72EE;&#x5B50;&#x5934;&#x3001;&#x9999;&#x8106;&#x70B8;&#x8611;&#x83C7;&#x7B49;&#x3002;</p>
</li>
</ul>
<h4 id="2&#x5496;&#x5561;&#x5976;&#x8336;&#x7BC7;">2.&#x5496;&#x5561;&#x5976;&#x8336;&#x7BC7;</h4>
<ul>
<li><p>&#x4EF0;&#x671B;&#x5496;&#x5561;&#xFF1A;&#x674E;&#x6587;&#x6B63;&#x9986;&#x4E00;&#x5C42;&#xFF0C;&#x5E97;&#x9762;&#x5C0F;&#xFF0C;&#x73AF;&#x5883;&#x660E;&#x4EAE;&#x3002;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1A;010-62569770&#x3002;</p>
</li>
<li><p>&#x5B89;&#x5BB6;&#x5C0F;&#x53A8;&#xFF1A;&#x6587;&#x56FE;&#x4E00;&#x5C42;&#xFF0C;&#x63D0;&#x4F9B;&#x9762;&#x5305;&#x3001;&#x70B9;&#x5FC3;&#x7B49;&#xFF0C;&#x684C;&#x6905;&#x8F83;&#x591A;&#xFF0C;&#x9002;&#x5408;&#x5B66;&#x4E60;&#x3001;&#x529E;&#x516C;&#x3002;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1A;010-62799790&#x3002;</p>
</li>
</ul>
<p><img src="img/cafe1.png" alt=""></p>
<ul>
<li>&#x6709;&#x7406;&#x5496;&#xFF1A;&#x7D2B;&#x8346;21&#x53F7;&#x697C;2&#x5C42;&#xFF0C;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1A;010-53679353&#x3002;</li>
</ul>
<p><img src="img/cafe2.jpg" alt=""></p>
<ul>
<li><p>1911&#x5496;&#x5561;&#xFF1A;&#x827A;&#x672F;&#x535A;&#x7269;&#x9986;&#x4E00;&#x5C42;&#x53CA;&#x8FD1;&#x6625;&#x56ED;&#x5C0F;&#x5C9B;&#x4E2D;&#x592E;&#xFF0C;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1A;010-62791911&#xFF08;&#x827A;&#x535A;&#x5E97;&#xFF09;&#x3001;15010971911&#xFF08;&#x8377;&#x5858;&#x5E97;&#xFF09;&#x3002;</p>
</li>
<li><p>&#x72EC;&#x5CF0;&#x4E66;&#x9662;&#xFF1A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x674E;&#x6587;&#x6B63;&#x56FE;&#x4E66;&#x9986;&#x5317;200&#x7C73;&#xFF0C;&#x72EC;&#x5CF0;&#x4E66;&#x9662;&#x4E8C;&#x697C;&#xFF0C;&#x73AF;&#x5883;&#x4F18;&#x7F8E;&#xFF0C;&#x4EF7;&#x4F4D;&#x9002;&#x4E2D;&#xFF0C;&#x81EA;&#x5236;&#x7684;&#x66F2;&#x5947;&#x5F88;&#x4E0D;&#x9519;&#x3002;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1A;010-62789362&#x3002;</p>
</li>
</ul>
<p><img src="img/cafe3.png" alt=""></p>
<ul>
<li>&#x7D2B;&#x8346;&#x4E66;&#x5496;&#xFF1A;&#x89C2;&#x7574;&#x56ED;&#x4E00;&#x5C42;&#x5357;&#x95E8;&#xFF0C;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1A;13681590153&#x3002;</li>
<li>&#x8499;&#x697C;&#x5496;&#x5561;&#xFF1A;&#x8499;&#x6C11;&#x4F1F;&#x697C;&#x4E00;&#x5C42;&#x3002;</li>
<li>&#x6C34;&#x6728;&#x4E09;&#x521B;&#x5496;&#x5561;&#xFF1A;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x4E2D;&#x5FC3;&#x4E00;&#x5C42;&#xFF0C;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1A;15810111369&#x3002;</li>
<li>&#x62FE;&#x5E74;&#x5496;&#x5561;&#xFF1A;&#x8499;&#x6C11;&#x4F1F;&#x97F3;&#x4E50;&#x5385;&#x9644;&#x8FD1;&#xFF0C;&#x73AF;&#x5883;&#x4F18;&#x96C5;&#xFF0C;&#x63D0;&#x4F9B;&#x996E;&#x54C1;&#x3001;&#x4E09;&#x660E;&#x6CBB;&#x3001;&#x5C0F;&#x98DF;&#x7B49;&#xFF0C;&#x5747;&#x4EF7;40&#x5143;/&#x4EBA;&#x3002;&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;010-62798291&#x3002;</li>
<li>&#x5929;&#x6295;&#x5496;&#x5561;&#xFF1A;&#x674E;&#x5146;&#x57FA;&#x4E00;&#x697C;&#x3002;</li>
<li>&#x6C34;&#x6728;&#x9886;&#x822A;&#x5496;&#x5561;&#xFF1A;&#x6E05;&#x82AC;&#x56ED;&#x4E1C;&#x4FA7;&#x3002;</li>
<li>&#x4E03;&#x6E2F;&#x4E5D;&#x5976;&#x8336;&#xFF1A;&#x5357;&#x533A;7&#x53F7;&#x697C;&#x4E0B;&#xFF0C;&#x8425;&#x4E1A;&#x65F6;&#x95F4;&#x4E3A;10&#xFF1A;00-22&#xFF1A;40&#xFF0C;&#x5747;&#x4EF7;17&#x5143;/&#x4EBA;&#x3002;</li>
<li>&#x679C;&#x8336;&#x5C4B;&#xFF1A;&#x6843;&#x674E;&#x56ED;&#x4E00;&#x5C42;&#xFF0C;&#x4E3B;&#x8425;&#x679C;&#x8336;&#x3001;&#x5976;&#x8336;&#x3002;</li>
<li>&#x539D;&#x5185;&#x5C0F;&#x7737;&#x6751;&#xFF1A;&#x89C2;&#x7574;&#x56ED;&#x5730;&#x4E0B;&#xFF0C;&#x5473;&#x9053;&#x4E0D;&#x9519;&#x3002;</li>
</ul>
<h4 id="3&#x6C34;&#x679C;&#x7BC7;">3.&#x6C34;&#x679C;&#x7BC7;</h4>
<ul>
<li><p>C&#x697C;&#x5929;&#x732B;&#x8D85;&#x5E02;&#xFF1A;</p>
<p>&#x4F18;&#x70B9;&#xFF1A;&#x8DDD;&#x79BB;&#x7D2B;&#x8346;&#x5BBF;&#x820D;&#x8FD1;&#xFF0C;&#x79CD;&#x7C7B;&#x4E30;&#x5BCC;&#x3002;</p>
<p>&#x7F3A;&#x70B9;&#xFF1A;&#x8D28;&#x91CF;&#x597D;&#x574F;&#x6BD4;&#x8F83;&#x770B;&#x8FD0;&#x6C14;&#x3002;</p>
</li>
<li><p>&#x7F51;&#x8D2D;&amp;&#x5916;&#x5356;&#xFF1A;</p>
<p>&#x4F18;&#x70B9;&#xFF1A;&#x9009;&#x62E9;&#x4E30;&#x5BCC;&#xFF0C;&#x7ECF;&#x5E38;&#x6709;&#x4F18;&#x60E0;&#x3002;</p>
<p>&#x7F3A;&#x70B9;&#xFF1A;&#x9700;&#x8981;&#x914D;&#x9001;&#xFF0C;&#x4E0D;&#x80FD;&#x4EB2;&#x81EA;&#x5224;&#x65AD;&#x8D28;&#x91CF;&#x3002;</p>
</li>
<li><p>&#x98DF;&#x5802;&#xFF1A;</p>
<p>&#x4F18;&#x70B9;&#xFF1A;&#x4EF7;&#x683C;&#x5B9E;&#x60E0;&#xFF0C;&#x5206;&#x91CF;&#x8DB3;&#xFF0C;&#x53EF;&#x6253;&#x5305;&#x3002;</p>
<p>&#x7F3A;&#x70B9;&#xFF1A;&#x79CD;&#x7C7B;&#x8F83;&#x5C11;&#xFF0C;&#x8D28;&#x91CF;&#x597D;&#x574F;&#x770B;&#x8FD0;&#x6C14;&#x3002;</p>
</li>
<li><p>&#x5357;&#x533A;&#x6C34;&#x679C;&#x5E97;&#xFF1A;</p>
<p>&#x4F18;&#x70B9;&#xFF1A;&#x6C34;&#x679C;&#x79CD;&#x7C7B;&#x5168;&#xFF0C;&#x73AF;&#x5883;&#x597D;&#x3002;</p>
<p>&#x7F3A;&#x70B9;&#xFF1A;&#x79BB;&#x5BBF;&#x820D;&#x6BD4;&#x8F83;&#x8FDC;&#x3002;</p>
</li>
<li><p>&#x4E07;&#x4EBA;&#x5730;&#x4E0B;&#x8D85;&#x5E02;&#xFF1A;</p>
<p>&#x4F18;&#x70B9;&#xFF1A;&#x6BD4;&#x8F83;&#x65B0;&#x9C9C;&#x3002;</p>
<p>&#x7F3A;&#x70B9;&#xFF1A;&#x79BB;&#x5BBF;&#x820D;&#x6BD4;&#x8F83;&#x8FDC;&#x3002;</p>
</li>
<li><p>&#x7167;&#x6F9C;&#x9662;&#x5BF9;&#x9762;&#x83DC;&#x5E02;&#x573A;</p>
<p>&#x4F18;&#x70B9;&#xFF1A;&#x79CD;&#x7C7B;&#x4E30;&#x5BCC;&#x3002;</p>
<p>&#x7F3A;&#x70B9;&#xFF1A;&#x4EF7;&#x683C;&#x8F83;&#x8D35;&#x3002;</p>
</li>
</ul>
<h4 id="4&#x5C0F;&#x5403;&#x7BC7;">4.&#x5C0F;&#x5403;&#x7BC7;</h4>
<ul>
<li><p>&#x6E05;&#x534E;&#x9178;&#x5976;&#xFF1A;</p>
<p>&#x5404;&#x5927;&#x98DF;&#x5802;&#x5747;&#x6709;&#x9500;&#x552E;&#xFF0C;1.8&#x5143;/&#x888B;&#x3002;</p>
</li>
<li><p>&#x7EFF;&#x8C46;&#x51B0;&#x6C99;&#xFF1A;</p>
<p>&#x5404;&#x5927;&#x98DF;&#x5802;&#x5747;&#x6709;&#x9500;&#x552E;&#xFF0C;3&#x5143;/&#x676F;&#xFF0C;&#x89E3;&#x6691;&#x5FC5;&#x5907;&#x3002;</p>
</li>
<li><p>&#x6843;&#x674E;&#x591C;&#x5BB5;&#xFF1A;</p>
<p>&#x6BCF;&#x665A;7:00-11:30&#xFF0C;&#x70B8;&#x9E21;&#x3001;&#x7C73;&#x7C89;&#x7B49;&#x7B49;&#x79CD;&#x7C7B;&#x4E30;&#x5BCC;&#x3001;&#x4EF7;&#x683C;&#x5B9E;&#x60E0;&#x7684;&#x591C;&#x5BB5;&#x7B49;&#x7740;&#x4F60;&#xFF01;</p>
</li>
<li><p>&#x9762;&#x5305;&#x7CD5;&#x70B9;&#xFF1A;</p>
<p>&#x5404;&#x5927;&#x98DF;&#x5802;&#x3001;&#x5496;&#x5561;&#x5385;&#x3001;&#x732B;&#x8D85;&#x5747;&#x6709;&#x9500;&#x552E;&#xFF0C;&#x98DF;&#x5802;&#x8F83;&#x4E3A;&#x4FBF;&#x5B9C;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x7F8E;&#x5473;&#x3002;</p>
</li>
<li><p>&#x70E4;&#x9E2D;&#xFF1A;</p>
<p>&#x6E05;&#x82AC;&#x56ED;&#x4E8C;&#x697C;&#x6709;&#x552E;&#xFF0C;7&#x5143;/&#x76D8;&#x3002;</p>
</li>
</ul>
<h4 id="5&#x5176;&#x5B83;&#xFF1A;">5.&#x5176;&#x5B83;&#xFF1A;</h4>
<ul>
<li><p>&#x81EA;&#x52A8;&#x552E;&#x8D27;&#x673A;&#xFF1A;</p>
<p>&#x7D2B;&#x8346;&#x5BBF;&#x820D;&#x51E0;&#x4E4E;&#x6BCF;&#x5355;&#x5143;&#x697C;&#x4E0B;&#x90FD;&#x914D;&#x5907;1-2&#x53F0;&#x552E;&#x8D27;&#x673A;&#xFF0C;&#x63D0;&#x4F9B;&#x996E;&#x6599;&#x3001;&#x96F6;&#x98DF;&#x3002;&#x5728;&#x5404;&#x6559;&#x5B66;&#x697C;&#x3001;&#x529E;&#x516C;&#x697C;&#x4E5F;&#x6709;&#x996E;&#x6599;&#x552E;&#x8D27;&#x673A;&#x548C;&#x5496;&#x5561;&#x552E;&#x8D27;&#x673A;&#x3002;</p>
</li>
<li><p>&#x996E;&#x7528;&#x6C34;&#xFF1A;</p>
<p>&#x7D2B;&#x8346;&#x5BBF;&#x820D;&#x6BCF;&#x4E2A;&#x6C34;&#x623F;&#x5185;&#x90FD;&#x6709;&#x4E00;&#x53F0;&#x8D85;&#x6EE4;&#x51C0;&#x6C34;&#x673A;&#xFF0C;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x65E5;&#x5E38;&#x5F00;&#x6C34;&#x9700;&#x6C42;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x5411;&#x6E05;&#x7D2B;&#x6E90;&#x6CC9;&#x5B9A;&#x6C34;&#xFF0C;&#x4E00;&#x822C;&#x5728;15-25&#x5143;&#x4E00;&#x6876;&#xFF0C;&#x7EAF;&#x51C0;&#x6C34;&#x6C34;&#x8D28;&#x5DEE;&#x522B;&#x5F88;&#x5C0F;&#x3002;&#x732B;&#x8D85;&#x4E5F;&#x6709;&#x7EAF;&#x51C0;&#x6C34;&#x51FA;&#x552E;&#xFF0C;5L&#x88C5;&#x519C;&#x592B;&#x5C71;&#x6CC9;&#x552E;&#x4EF7;8&#x5143;/&#x6876;&#x3002;</p>
</li>
</ul>
<h3 id="&#x4F4F;">&#x4F4F;</h3>
<ol>
<li>&#x7D2B;&#x8346;&#x5B66;&#x751F;&#x5BBF;&#x820D;&#x4EE5;&#x56DB;&#x4EBA;&#x95F4;&#x4E3A;&#x5355;&#x4F4D;&#xFF0C;&#x76F8;&#x90BB;&#x7684;A&#x3001;B&#x4E24;&#x4E2A;&#x56DB;&#x4EBA;&#x95F4;&#x6709;&#x4E2D;&#x5385;&#x76F8;&#x8FDE;&#x3002;&#x5BBF;&#x820D;&#x5185;&#x6709;&#x7A7A;&#x8C03;&#x548C;&#x6696;&#x6C14;&#xFF0C;&#x6BCF;&#x5C42;&#x697C;&#x7684;&#x697C;&#x9053;&#x4E24;&#x4FA7;&#x5206;&#x5E03;&#x6709;&#x76E5;&#x6D17;&#x5BA4;&#x548C;&#x516C;&#x5171;&#x6DCB;&#x6D74;&#x95F4;&#x3002;&#x5BBF;&#x820D;&#x91C7;&#x7528;&#x201C;&#x4E0A;&#x5E8A;&#x4E0B;&#x684C;&#x201D;&#x7684;&#x8BBE;&#x7F6E;&#xFF0C;&#x4E3A;&#x540C;&#x5B66;&#x7684;&#x5B66;&#x4E60;&#x751F;&#x6D3B;&#x7559;&#x4E0B;&#x4E86;&#x5145;&#x8DB3;&#x7684;&#x7A7A;&#x95F4;&#x3002;&#x5E8A;&#x7684;&#x5C3A;&#x5BF8;&#x4E3A;0.9m*2m&#xFF08;&#x8D2D;&#x4E70;&#x5E8A;&#x5E18;&#x868A;&#x5E10;&#x5EFA;&#x8BAE;&#x5C3A;&#x5BF8;195cm&#x5DE6;&#x53F3;&#xFF09;&#xFF0C;&#x5E8A;&#x677F;&#x8DDD;&#x79BB;&#x5929;&#x82B1;&#x677F;&#x7EA6;130cm&#xFF0C;&#x9002;&#x5408;&#x5E38;&#x89C1;&#x7684;&#x5E8A;&#x5E18;&#x3001;&#x868A;&#x5E10;&#x3002;</li>
<li>&#x6D3B;&#x52A8;&#x5BA4;&#xFF1A;<ol>
<li>&#x7D2B;&#x8346;1&#x53F7;&#x697C;608&#x662F;&#x8F6F;&#x4EF6;&#x5B66;&#x9662;&#x7684;&#x6D3B;&#x52A8;&#x5BA4;&#x3002;&#x53EF;&#x4EE5;&#x626B;&#x63CF;&#x5BBF;&#x820D;&#x95E8;&#x4E0A;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#x9884;&#x7EA6;&#x4F7F;&#x7528;&#x3002;</li>
<li>&#x6559;&#x5BA4;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x201C;&#x5B66;&#x751F;&#x6E05;&#x534E;&#x201D;&#x7F51;&#x9875;&#x7248;&#xFF08;<a href="https://student.tsinghua.edu.cn/" target="_blank">https://student.tsinghua.edu.cn/</a>&#xFF09;&#x4E2D;&#x201C;&#x529E;&#x516C;&#x5E73;&#x53F0;&#x201D;&#x2014;&#x2014;&#x201C;&#x6D3B;&#x52A8;&#x7533;&#x8BF7;&#x201D;&#x8FDB;&#x884C;&#x9884;&#x7EA6;&#x3002;</li>
<li>C&#x697C;&#x4E8C;&#x5C42;&#x548C;&#x4E09;&#x5C42;&#xFF0C;&#x5357;&#x533A;&#x5730;&#x4E0B;&#x7A7A;&#x95F4;&#x5185;&#x6709;&#x5B66;&#x751F;&#x6D3B;&#x52A8;&#x4E2D;&#x5FC3;&#x3002;&#x5176;&#x4E2D;&#x7684;&#x4F1A;&#x8BAE;&#x5BA4;&#x3001;&#x7814;&#x8BA8;&#x95F4;&#x7B49;&#x53EF;&#x901A;&#x8FC7;&#x5FAE;&#x4FE1;&#x5C0F;&#x7A0B;&#x5E8F;&#x201C;&#x5B66;&#x751F;&#x6E05;&#x534E;&#x201D;&#x9884;&#x7EA6;&#x3002;&#x56FE;&#x4E66;&#x9986;&#x5317;&#x9986;&#xFF08;&#x674E;&#x6587;&#x6B63;&#x9986;&#xFF09;&#x53CA;&#x6587;&#x79D1;&#x9986;&#x8BBE;&#x7F6E;&#x4E86;&#x5355;&#x4EBA;&#x7814;&#x8BFB;&#x95F4;&#x548C;&#x56E2;&#x4F53;&#x7814;&#x8BA8;&#x95F4;&#x5411;&#x5168;&#x6821;&#x5E08;&#x751F;&#x5F00;&#x653E;&#xFF0C;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x7814;&#x8BFB;&#x95F4;/&#x7814;&#x8BA8;&#x95F4;&#x9884;&#x7EA6;&#x7CFB;&#x7EDF;&#xFF08;<a href="http://cab.hs.lib.tsinghua.edu.cn/" target="_blank">http://cab.hs.lib.tsinghua.edu.cn/</a>&#xFF09;&#x9884;&#x7EA6;&#x3002;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x73AF;&#x5883;&#x6E05;&#x96C5;&#x8BBE;&#x65BD;&#x9F50;&#x5168;&#x7684;&#x80DC;&#x56E0;&#x9662;&#xFF08;<a href="http://goglobal.tsinghua.edu.cn/cn/syy22" target="_blank">http://goglobal.tsinghua.edu.cn/cn/syy22</a>&#xFF09;&#x53EF;&#x4EE5;&#x9884;&#x7EA6;&#x3002;</li>
<li>&#x6E05;&#x534E;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5929;&#x7136;&#x56E2;&#x5EFA;&#x6D3B;&#x52A8;&#x5BA4;&#x2014;&#x2014;&#x7D2B;&#x8346;&#x64CD;&#x573A;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5F39;&#x594F;&#x3001;&#x6F14;&#x5531;&#x8FD8;&#x662F;&#x684C;&#x6E38;&#xFF0C;&#x7D2B;&#x64CD;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5408;&#x9002;&#x7684;&#x573A;&#x6240;&#xFF0C;&#x53EA;&#x662F;&#x8981;&#x8BB0;&#x5F97;&#x665A;&#x996D;&#x540E;&#x65E9;&#x4E9B;&#x5230;&#x64CD;&#x573A;&#x4E0A;&#x627E;&#x597D;&#x6D3B;&#x52A8;&#x533A;&#x57DF;&#x3002;</li>
</ol>
</li>
</ol>
<h3 id="&#x884C;">&#x884C;</h3>
<ol>
<li>&#x81EA;&#x884C;&#x8F66;&#xFF1A;&#x5B66;&#x6821;&#x4E2D;&#x4E3B;&#x8981;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x662F;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x5728;&#x5BBF;&#x820D;&#x697C;&#x4E0B;&#x6BCF;&#x4E2A;&#x5BBF;&#x820D;&#x90FD;&#x8BBE;&#x6709;&#x56FA;&#x5B9A;&#x81EA;&#x884C;&#x8F66;&#x4F4D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x8F66;&#x8F86;&#x6446;&#x653E;&#x597D;&#x3002;&#x5728;&#x6821;&#x5185;&#x7D2B;&#x8346;&#x4E09;&#x53F7;&#x697C;&#xFF0C;&#x6821;&#x6CB3;&#x65C1;&#x7B49;&#x8BBE;&#x6709;&#x591A;&#x5904;&#x81EA;&#x884C;&#x8F66;&#x7EF4;&#x4FEE;&#x70B9;&#x3002;</li>
<li>&#x7535;&#x52A8;&#x8F66;&#xFF1A;&#x5728;&#x5B66;&#x751F;&#x533A;&#x4E0D;&#x5141;&#x8BB8;&#x505C;&#x653E;&#x7535;&#x52A8;&#x8F66;&#xFF0C;&#x7535;&#x52A8;&#x8F66;&#x7535;&#x6C60;&#x4E0D;&#x5141;&#x8BB8;&#x643A;&#x5E26;&#x5230;&#x5BBF;&#x820D;&#x697C;&#x5185;&#x5145;&#x7535;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x65E0;&#x8BC1;&#x7535;&#x52A8;&#x8F66;&#x5728;&#x6821;&#x5185;&#x9A91;&#x884C;&#x3002;</li>
<li>&#x6821;&#x8F66;&#xFF1A;&#x6821;&#x5185;&#x8BBE;&#x6709;&#x56FA;&#x5B9A;&#x8DEF;&#x7EBF;&#x7684;&#x6821;&#x8F66;&#xFF0C;&#x53EF;&#x4EE5;&#x524D;&#x5F80;&#x6821;&#x5185;&#x591A;&#x6570;&#x975E;&#x4F4F;&#x5BBF;&#x3001;&#x6559;&#x5B66;&#x533A;&#x7684;&#x4E3B;&#x5E72;&#x9053;&#x6CBF;&#x7EBF;&#x3002;&#x5177;&#x4F53;&#x7EBF;&#x8DEF;&#x56FE;&#x548C;&#x65F6;&#x95F4;&#x8868;&#x53EF;&#x4EE5;&#x4ECE;&#x5FAE;&#x4FE1;&#x5C0F;&#x7A0B;&#x5E8F;&#x201C;&#x6E05;&#x534E;&#x6821;&#x56ED;&#x5DF4;&#x58EB;&#x201D;&#x4E2D;&#x83B7;&#x53D6;&#x3002;</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="3.html" class="navigation navigation-prev " aria-label="Previous page: 衣食住行">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="3-2.html" class="navigation navigation-next " aria-label="Next page: 2.学习&书店&实用链接">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1.衣食住行","level":"5.3.1","depth":2,"next":{"title":"2.学习&书店&实用链接","level":"5.3.2","depth":2,"path":"part4/3-2.md","ref":"part4/3-2.md","articles":[]},"previous":{"title":"衣食住行","level":"5.3","depth":1,"path":"part4/3.md","ref":"part4/3.md","articles":[{"title":"1.衣食住行","level":"5.3.1","depth":2,"path":"part4/3-1.md","ref":"part4/3-1.md","articles":[]},{"title":"2.学习&书店&实用链接","level":"5.3.2","depth":2,"path":"part4/3-2.md","ref":"part4/3-2.md","articles":[]},{"title":"3.校园活动","level":"5.3.3","depth":2,"path":"part4/3-3.md","ref":"part4/3-3.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button","expandable-chapters-small","katex"],"pluginsConfig":{"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part4/3-1.md","mtime":"2022-08-16T14:57:51.026Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-08-16T17:25:46.683Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

